Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

source: Selectable list creation failed
bg: Създаването на избираем списък не бе успешно
cs: Vytvoření volitelného seznamu se nezdařilo
da: Valgbar liste oprettelse mislykkedes
de: Auswählbare Listenerstellung fehlgeschlagen
el: Η δημιουργία λίστας με δυνατότητα επιλογής απέτυχε
es: Error al crear la lista seleccionable
et: Valitava loendi loomine ebaõnnestus
fi: Valittavan luettelon luominen epäonnistui
fr: La création de la liste sélectionnable a échoué
hr: Stvaranje popisa koji se može odabrati nije uspjelo
hu: A kiválasztható lista létrehozása nem sikerült
is: Mistókst að búa til lista sem hægt er að velja
it: Creazione dell'elenco selezionabile non riuscita
lt: Nepavyko sukurti pasirenkamo sąrašo
lv: Atlasāmā saraksta izveide neizdevās
no: Oppretting av valgbar liste mislyktes
pl: Tworzenie listy do wyboru nie powiodło się
pt: Falha na criação da lista selecionável
ro: Crearea listei selectabile nu a reușit
sk: Vytvorenie voliteľného zoznamu zlyhalo
sl: Ustvarjanje izbirnega seznama ni uspelo
sv: Det gick inte att skapa valbar lista
uk: Створення вибіркового списку не вдалося

source: Settings updated successfully
bg: Настройките са актуализирани успешно
cs: Nastavení byla úspěšně aktualizována
da: Indstillinger er blevet gemt
de: Einstellungen erfolgreich aktualisiert
el: Οι ρυθμίσεις ενημερώθηκαν με επιτυχία
es: Configuración actualizada exitosamente
et: Seadete värskendamine õnnestus
fi: Asetukset päivitetty onnistuneesti
fr: Paramètres mis à jour avec succès
hr: Postavke su uspješno ažurirane
hu: A beállítások frissítése sikeresen megtörtént
is: Stillingar uppfærðar
it: Impostazioni aggiornate con successo
lt: Nustatymai sėkmingai atnaujinti
lv: Iestatījumi ir veiksmīgi atjaunināti
no: Innstillingene ble oppdatert
pl: Ustawienia zostały pomyślnie zaktualizowane
pt: Configurações atualizadas com sucesso
ro: Setările au fost actualizate cu succes
sk: Nastavenia boli úspešne aktualizované
sl: Nastavitve so bile uspešno posodobljene
sv: Inställningarna har uppdaterats
uk: Налаштування успішно оновлені

# SiteParamCouldNotBeDeleted
source: Site "{0}" could not be deleted
bg: Сайтът „{0}“ не можа да бъде изтрит
cs: Stránky „{0}“ nelze smazat
da: Lokationen "{0}" kunne ikke slettes
de: Site mit der ID {0} konnte nicht aktualisiert werden
el: Δεν ήταν δυνατή η διαγραφή του ιστότοπου "{0}".
es: No se pudo eliminar el sitio "{0}"
et: Saiti "{0}" ei saanud kustutada
fi: Sivustoa "{0}" ei voitu poistaa
fr: Le site "{0}" n'a pas pu être supprimé
hr: Web mjesto "{0}" nije bilo moguće izbrisati
hu: A(z) "{0}" webhely nem törölhető
is: Ekki var hægt að eyða síðunni "{0}".
it: Impossibile eliminare il sito "{0}".
lt: Svetainės „{0}“ nepavyko ištrinti
lv: Vietni "{0}" nevarēja izdzēst
no: Nettstedet "{0}" kunne ikke slettes
pl: Nie można usunąć witryny „{0}”.
pt: Não foi possível excluir o site "{0}"
ro: Site-ul „{0}” nu a putut fi șters
sk: Stránky „{0}“ sa nepodarilo odstrániť
sl: Spletnega mesta »{0}« ni bilo mogoče izbrisati
sv: Webbplatsen "{0}" kunde inte raderas
uk: Місце "{0}" не може бути видалений

# SiteParamCouldNotBeUpdated
source: Site with id {0} could not be updated
bg: Сайтът с идентификатор {0} не можа да бъде актуализиран
cs: Stránky s ID {0} nelze aktualizovat
da: Lokationen med id {0} kunne ikke opdateres
de: Site mit der ID {0} konnte nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση του ιστότοπου με αναγνωριστικό {0}
es: El sitio con ID {0} no se pudo actualizar
et: Saiti ID-ga {0} ei saanud värskendada
fi: Sivustoa, jonka tunnus on {0}, ei voitu päivittää
fr: Le site avec l'identifiant {0} n'a pas pu être mis à jour
hr: Web mjesto s ID-om {0} nije bilo moguće ažurirati
hu: A(z) {0} azonosítójú webhely nem frissíthető
is: Ekki var hægt að uppfæra síðu með auðkenni {0}
it: Impossibile aggiornare il sito con ID {0}
lt: Svetainės su ID {0} atnaujinti nepavyko
lv: Vietni ar ID {0} nevarēja atjaunināt
no: Nettstedet med ID {0} kunne ikke oppdateres
pl: Nie można zaktualizować witryny o identyfikatorze {0}
pt: O site com ID {0} não pôde ser atualizado
ro: Site-ul cu id-ul {0} nu a putut fi actualizat
sk: Stránky s ID {0} nebolo možné aktualizovať
sl: Spletnega mesta z ID-jem {0} ni bilo mogoče posodobiti
sv: Webbplatsen med id {0} kunde inte uppdateras
uk: Місце з ідентифікатором {0} не може бути оновлений

# SiteParamDeletedSuccessfully
source: Site "{0}" deleted successfully
bg: Сайтът „{0}“ е изтрит успешно
cs: Web „{0}“ byl úspěšně smazán
da: Lokation "{0}" blev slettet
de: Site "{0}" wurde erfolgreich gelöscht
el: Ο ιστότοπος "{0}" διαγράφηκε με επιτυχία
es: Sitio "{0}" eliminado correctamente
et: Saidi "{0}" kustutamine õnnestus
fi: Sivuston "{0}" poistaminen onnistui
fr: Le site "{0}" a été supprimé avec succès
hr: Web mjesto "{0}" uspješno je izbrisano
hu: A(z) "{0}" webhely sikeresen törölve
is: Vefsvæðinu "{0}" eytt
it: Sito "{0}" eliminato correttamente
lt: Svetainė „{0}“ sėkmingai ištrinta
lv: Vietne "{0}" ir veiksmīgi izdzēsta
no: Nettstedet "{0}" ble slettet
pl: Witryna „{0}” została pomyślnie usunięta
pt: Site "{0}" excluído com sucesso
ro: Site-ul „{0}” a fost șters cu succes
sk: Stránka „{0}“ bola úspešne odstránená
sl: Spletno mesto »{0}« je bilo uspešno izbrisano
sv: Webbplatsen "{0}" har tagits bort
uk: Місце "{0}" успішно видалено

# SiteParamNotFound
source: Site with id {0} not found
bg: Сайтът с идентификатор {0} не е намерен
cs: Stránky s ID {0} nebyly nalezeny
da: Lokation med id {0} ikke fundet
de: Site mit der ID {0} wurde nicht gefunden
el: Ο ιστότοπος με το αναγνωριστικό {0} δεν βρέθηκε
es: Sitio con ID {0} no encontrado
et: Saiti ID-ga {0} ei leitud
fi: Sivustoa, jonka tunnus on {0}, ei löydy
fr: Site avec l'identifiant {0} introuvable
hr: Stranica s ID-om {0} nije pronađena
hu: A(z) {0} azonosítójú webhely nem található
is: Vefsvæði með auðkenni {0} fannst ekki
it: Sito con ID {0} non trovato
lt: Svetainė su ID {0} nerasta
lv: Vietne ar ID {0} nav atrasta
no: Fant ikke nettsted med ID {0}
pl: Nie znaleziono witryny o identyfikatorze {0}
pt: Site com ID {0} não encontrado
ro: Site-ul cu id-ul {0} nu a fost găsit
sk: Stránka s ID {0} sa nenašla
sl: Spletnega mesta z ID-jem {0} ni mogoče najti
sv: Webbplatsen med id {0} hittades inte
uk: Місце з ідентифікатором {0} не знайдено

# SiteWithIdCouldNotBeDeleted
source: Worker with id {0} could not be deleted
bg: Работник с идентификатор {0} не можа да бъде изтрит
cs: Pracovníka s ID {0} nelze smazat
da: Medarbejder med id {0} kunne ikke slettes
de: Arbeiter mit der ID {0} konnte nicht gelöscht werden
el: Δεν ήταν δυνατή η διαγραφή του εργαζόμενου με αναγνωριστικό {0}
es: No se pudo eliminar el trabajador con ID {0}
et: Töötajat ID-ga {0} ei saanud kustutada
fi: Työntekijää, jonka tunnus on {0}, ei voitu poistaa
fr: Le travailleur avec l'ID {0} n'a pas pu être supprimé
hr: Radnika s ID-om {0} nije bilo moguće izbrisati
hu: A(z) {0} azonosítójú dolgozót nem sikerült törölni
is: Ekki var hægt að eyða starfsmanni með auðkennið {0}
it: Impossibile eliminare il lavoratore con ID {0}
lt: Darbuotojo, kurio ID {0}, ištrinti nepavyko
lv: Darbinieku ar ID {0} nevarēja izdzēst
no: Arbeider med ID {0} kunne ikke slettes
pl: Nie można usunąć pracownika o identyfikatorze {0}
pt: Não foi possível excluir o trabalhador com ID {0}
ro: Lucrătorul cu id-ul {0} nu a putut fi șters
sk: Pracovníka s ID {0} nebolo možné odstrániť
sl: Delavca z ID-jem {0} ni bilo mogoče izbrisati
sv: Arbetaren med id {0} kunde inte raderas
uk: Працівник з ідентифікатором {0} не може бути видалений

source: Tag deleted successfully
bg: Етикетът е изтрит успешно
cs: Značka byla úspěšně smazána
da: Tag slettet
de: Tag erfolgreich gelöscht
el: Η ετικέτα διαγράφηκε με επιτυχία
es: Etiqueta eliminada correctamente
et: Sildi kustutamine õnnestus
fi: Tunnisteen poistaminen onnistui
fr: Balise supprimée avec succès
hr: Oznaka je uspješno izbrisana
hu: A címke sikeresen törölve
is: Merki eytt
it: Tag eliminato correttamente
lt: Žyma sėkmingai ištrinta
lv: Tags veiksmīgi izdzēsts
no: Taggen er slettet
pl: Tag został pomyślnie usunięty
pt: Tag excluída com sucesso
ro: Eticheta a fost ștearsă cu succes
sk: Značka bola úspešne odstránená
sl: Oznaka je bila uspešno izbrisana
sv: Taggen har tagits bort
uk: Тег успішно видалено

# TagParamCreatedSuccessfully
source: Tag "{0}" created successfully
bg: Етикетът „{0}“ е създаден успешно
cs: Značka „{0}“ byla úspěšně vytvořena
da: Tag "{0}" oprettet
de: Das Tag "{0}" wurde erfolgreich erstellt
el: Η ετικέτα "{0}" δημιουργήθηκε με επιτυχία
es: Etiqueta "{0}" creada correctamente
et: Märgendi "{0}" loomine õnnestus
fi: Tagi "{0}" luotiin onnistuneesti
fr: Balise "{0}" créée avec succès
hr: Oznaka "{0}" uspješno je stvorena
hu: "{0}" címke sikeresen létrehozva
is: Merkið "{0}" búið til
it: Il tag "{0}" è stato creato correttamente
lt: Žyma „{0}“ sėkmingai sukurta
lv: Tags "{0}" ir veiksmīgi izveidots
no: Taggen «{0}» ble opprettet
pl: Tag „{0}” został utworzony pomyślnie
pt: Tag "{0}" criada com sucesso
ro: Eticheta „{0}” a fost creată cu succes
sk: Značka „{0}“ bola úspešne vytvorená
sl: Oznaka »{0}« je bila uspešno ustvarjena
sv: Taggen "{0}" har skapats
uk: Тег "{0}" створено успішно

# TemplateTagUpdatedSuccessfully
source: Template tags was updated successfully
bg: Етикетите на шаблона бяха актуализирани успешно
cs: Značky šablony byly úspěšně aktualizovány
da: Skabelonetiketter blev opdateret
de: Vorlagen-Tags wurden erfolgreich aktualisiert
el: Οι ετικέτες προτύπου ενημερώθηκαν με επιτυχία
es: Las etiquetas de plantilla se actualizaron correctamente
et: Malli siltide värskendamine õnnestus
fi: Mallin tagit päivitettiin onnistuneesti
fr: Les balises du modèle ont été mises à jour avec succès
hr: Oznake predloška uspješno su ažurirane
hu: A sabloncímkék frissítése sikeresen megtörtént
is: Sniðmátsmerki voru uppfærð með góðum árangri
it: I tag del modello sono stati aggiornati correttamente
lt: Šablonų žymos sėkmingai atnaujintos
lv: Veidnes tagi tika veiksmīgi atjaunināti
no: Malkoder ble oppdatert
pl: Tagi szablonu zostały pomyślnie zaktualizowane
pt: As tags do modelo foram atualizadas com sucesso
ro: Etichetele șablonului au fost actualizate cu succes
sk: Značky šablóny boli úspešne aktualizované
sl: Oznake predloge so bile uspešno posodobljene
sv: Malltaggar har uppdaterats
uk: Теги шаблонів були успішно оновлені

# UnitParamOTPCouldNotCompleted
source: Unit "{0}" OTP request could not be completed
bg: Заявката за еднократна парола за елемент „{0}“ не можа да бъде изпълнена
cs: Požadavek na OTP jednotky „{0}“ nelze dokončit
da: Enhed "{0}" OTP-anmodning kunne ikke udføres
de: OTP-Anforderung der Einheit "{0}" konnte nicht abgeschlossen werden
el: Δεν ήταν δυνατή η ολοκλήρωση του αιτήματος OTP της ενότητας "{0}".
es: No se pudo completar la solicitud OTP de la unidad "{0}"
et: Üksuse „{0}” OTP-taotlust ei saanud täita
fi: Yksikön "{0}" OTP-pyyntöä ei voitu suorittaa
fr: La requête OTP de l'unité "{0}" n'a pas pu être complétée
hr: OTP zahtjev za jedinicu "{0}" nije mogao biti dovršen
hu: A(z) „{0}” egység OTP-kérelme nem teljesíthető
is: Ekki var hægt að ljúka við beiðni um einingu „{0}“
it: Impossibile completare la richiesta OTP dell'unità "{0}".
lt: Nepavyko užbaigti vieneto „{0}“ vienkartinio ryšio užklausos
lv: Vienības "{0}" OTP pieprasījumu nevarēja izpildīt
no: Enhet "{0}" OTP-forespørsel kunne ikke fullføres
pl: Nie można ukończyć żądania OTP jednostki „{0}”.
pt: A solicitação OTP da unidade "{0}" não pôde ser concluída
ro: Solicitarea OTP al unității „{0}” nu a putut fi finalizată
sk: Požiadavku na jednorazové heslo jednotky „{0}“ nebolo možné dokončiť
sl: Zahteve OTP za enoto »{0}« ni bilo mogoče dokončati
sv: Enheten "{0}" OTP-begäran kunde inte slutföras
uk: Юніт "{0}" OTP-запит не може бути завершений

source: Unit was successfully created
bg: Единицата е създадена успешно
cs: Jednotka byla úspěšně vytvořena
da: Enheden blev oprettet
de: Einheit wurde erfolgreich erstellt
el: Η μονάδα δημιουργήθηκε με επιτυχία
es: La unidad fue creada exitosamente
et: Üksus on edukalt loodud
fi: Yksikkö luotiin onnistuneesti
fr: L'unité a été créée avec succès
hr: Jedinica je uspješno kreirana
hu: Az egység sikeresen létrehozva
is: Eining var búin til
it: L'unità è stata creata con successo
lt: Vienetas sėkmingai sukurtas
lv: Vienība tika veiksmīgi izveidota
no: Enheten ble opprettet
pl: Jednostka została pomyślnie utworzona
pt: A unidade foi criada com sucesso
ro: Unitatea a fost creată cu succes
sk: Jednotka bola úspešne vytvorená
sl: Enota je bila uspešno ustvarjena
sv: Enheten har skapats
uk: Юніт був успішно створений

source: Error while creating unit
bg: Грешка при създаването на единица
cs: Chyba při vytváření jednotky
da: Fejl under oprettelse af enhed
de: Fehler beim Erstellen der Einheit
el: Σφάλμα κατά τη δημιουργία μονάδας
es: Error al crear la unidad
et: Viga üksuse loomisel
fi: Virhe luotaessa yksikköä
fr: Erreur lors de la création de l'unité
hr: Pogreška prilikom izrade jedinice
hu: Hiba az egység létrehozásakor
is: Villa við að búa til einingu
it: Errore durante la creazione dell'unità
lt: Kuriant vienetą įvyko klaida
lv: Vienības izveides laikā radās kļūda
no: Feil under oppretting av enhet
pl: Błąd podczas tworzenia jednostki
pt: Erro ao criar unidade
ro: Eroare la crearea unității
sk: Chyba pri vytváraní jednotky
sl: Napaka pri ustvarjanju enote
sv: Fel när enheten skapades
uk: Помилка при створенні юніту

# UserNameOrPasswordIncorrect
source: Username or password is incorrect
bg: Потребителско име или парола не е правилна
cs: Uživatelské jméno nebo heslo je nesprávné
da: Brugernavn eller adgangskode er forkert
de: Benutzername oder Passwort ist falsch
el: Ονομα χρήστη ή κωδικός πρόσβασης είναι εσφαλμένος
es: Nombre de usuario o contraseña incorrecta
et: Kasutajanimi või parool on vale
fi: Käyttäjätunnus tai salasana on väärä
fr: L'identifiant ou le mot de passe est incorrect
hr: Korisničko ime ili lozinka su netočni
hu: A felhasználó név vagy jelszó helytelen
is: Notandanafn eða lykilorð er rangt
it: Nome utente o password non sono corretti
lt: Vartotojo vardas arba slaptažodis yra neteisingas
lv: Lietotājvārds vai parole ir nepareiza
no: Brukernavn eller passord er feil
pl: Nazwa użytkownika lub hasło jest niepoprawne
pt: Nome de usuário ou senha está incorreta
ro: Numele de utilizator sau Parola sunt incorecte
sk: Uživateľské meno alebo heslo je nesprávne
sl: Uporabniško ime ali geslo ni pravilno
sv: Användarnamn eller lösenord är felaktigt
uk: Неправильне ім'я користувача або пароль

source: User not found
bg: Потребителят не е намерен
cs: Uživatel nenalezen
da: Bruger ikke fundet
de: Benutzer wurde nicht gefunden
el: Ο χρήστης δεν βρέθηκε
es: Usuario no encontrado
et: Kasutajat ei leitud
fi: Käyttäjää ei löydy
fr: Utilisateur non trouvé
hr: Korisnik nije pronađen
hu: Felhasználó nem található
is: Notandi finnst ekki
it: Utente non trovato
lt: Vartotojas nerastas
lv: Lietotājs nav atrasts
no: Bruker ikke funnet
pl: Użytkownik nie znaleziony
pt: Usuário não encontrado
ro: Utilizator nu a fost găsit
sk: Užívateľ Nenájdený
sl: Uporabnik ni najden
sv: Användaren hittades inte
uk: Користувач не знайдений

# UserNotFoundUserName
source: User {0} not found
bg: Потребителят {0} не е намерен
cs: Uživatel {0} nebyl nalezen
da: Bruger {0} ikke fundet
de: Benutzer {0} wurde nicht gefunden
el: Ο χρήστης {0} δεν βρέθηκε
es: Usuario {0} no encontrado
et: Kasutajat {0} ei leitud
fi: Käyttäjää {0} ei löydy
fr: Utilisateur {0} introuvable
hr: Korisnik {0} nije pronađen
hu: {0} felhasználó nem található
is: Notandi {0} fannst ekki
it: Utente {0} non trovato
lt: Vartotojas {0} nerastas
lv: Lietotājs {0} nav atrasts
no: Finner ikke brukeren {0}
pl: Nie znaleziono użytkownika {0}
pt: Usuário {0} não encontrado
ro: Utilizatorul {0} nu a fost găsit
sk: Používateľ {0} sa nenašiel
sl: Uporabnika {0} ni mogoče najti
sv: Användaren {0} hittades inte
uk: Користувач {0} не знайдено

# UserParamWasDeleted
source: User {0} was deleted
bg: Потребител {0} бе изтрит
cs: Uživatel {0} byl smazán
da: Bruger {0} blev slettet
de: Benutzer {0} wurde gelöscht
el: Ο χρήστης {0} διαγράφηκε
es: El usuario {0} fue eliminado
et: Kasutaja {0} kustutati
fi: Käyttäjä {0} poistettiin
fr: L'utilisateur {0} a été supprimé
hr: Korisnik {0} je izbrisan
hu: {0} felhasználó törölve
is: Notandanum {0} var eytt
it: L'utente {0} è stato eliminato
lt: Vartotojas {0} buvo ištrintas
lv: Lietotājs {0} tika izdzēsts
no: Bruker {0} ble slettet
pl: Użytkownik {0} został usunięty
pt: O usuário {0} foi excluído
ro: Utilizatorul {0} a fost șters
sk: Používateľ {0} bol odstránený
sl: Uporabnik {0} je bil izbrisan
sv: Användaren {0} togs bort
uk: Користувач {0} був видалений

# UserUserNameAlreadyExist
source: User {0} already exist
bg: Потребител {0} вече съществува
cs: Uživatel {0} již existuje
da: Bruger {0} eksisterer allerede
de: Benutzer {0} ist bereits vorhanden
el: Ο χρήστης {0} υπάρχει ήδη
es: El usuario {0} ya existe
et: Kasutaja {0} on juba olemas
fi: Käyttäjä {0} on jo olemassa
fr: L'utilisateur {0} existe déjà
hr: Korisnik {0} već postoji
hu: A(z) {0} felhasználó már létezik
is: Notandinn {0} er þegar til
it: L'utente {0} esiste già
lt: Naudotojas {0} jau egzistuoja
lv: Lietotājs {0} jau pastāv
no: Brukeren {0} eksisterer allerede
pl: Użytkownik {0} już istnieje
pt: O usuário {0} já existe
ro: Utilizatorul {0} există deja
sk: Používateľ {0} už existuje
sl: Uporabnik {0} že obstaja
sv: Användaren {0} finns redan
uk: Користувач {0} вже існує

# UserUserNameWasCreated
source: User {0} was created
bg: Потребител {0} бе създаден
cs: Uživatel {0} byl vytvořen
da: Bruger {0} blev oprettet
de: Benutzer {0} wurde erstellt
el: Ο χρήστης {0} δημιουργήθηκε
es: Se creó el usuario {0}
et: Kasutaja {0} on loodud
fi: Käyttäjä {0} luotiin
fr: L'utilisateur {0} a été créé
hr: Korisnik {0} je stvoren
hu: A(z) {0} felhasználó létrejött
is: Notandinn {0} var búinn til
it: L'utente {0} è stato creato
lt: Sukurtas naudotojas {0}
lv: Tika izveidots lietotājs {0}
no: Brukeren {0} ble opprettet
pl: Użytkownik {0} został utworzony
pt: O usuário {0} foi criado
ro: Utilizatorul {0} a fost creat
sk: Používateľ {0} bol vytvorený
sl: Uporabnik {0} je bil ustvarjen
sv: Användaren {0} skapades
uk: Користувач {0} був створений

# UserUserNameWasUpdated
source: User {0} was updated
bg: Потребител {0} бе актуализиран
cs: Uživatel {0} byl aktualizován
da: Bruger {0} blev opdateret
de: Benutzer {0} wurde aktualisiert
el: Ο χρήστης {0} ενημερώθηκε
es: El usuario {0} fue actualizado
et: Kasutajat {0} värskendati
fi: Käyttäjä {0} päivitettiin
fr: L'utilisateur {0} a été mis à jour
hr: Korisnik {0} je ažuriran
hu: {0} felhasználó frissítve
is: Notandi {0} var uppfærður
it: L'utente {0} è stato aggiornato
lt: Vartotojas {0} buvo atnaujintas
lv: Lietotājs {0} tika atjaunināts
no: Bruker {0} ble oppdatert
pl: Użytkownik {0} został zaktualizowany
pt: O usuário {0} foi atualizado
ro: Utilizatorul {0} a fost actualizat
sk: Používateľ {0} bol aktualizovaný
sl: Uporabnik {0} je bil posodobljen
sv: Användaren {0} har uppdaterats
uk: Користувач {0} був оновлений

# WorkerParamCantBeDeleted
source: Worker "{0 {1}" can't be deleted
bg: Работникът „{0 {1}“ не може да бъде изтрит
cs: Pracovníka „{0 {1}“ nelze smazat
da: Medarbejder "{0} {1}" kan ikke slettes
de: Arbeiter "{0} {1}" kann nicht gelöscht werden
el: Δεν είναι δυνατή η διαγραφή του εργαζόμενου "{0 {1}".
es: El trabajador "{0 {1}" no se puede eliminar
et: Töötajat "{0 {1}" ei saa kustutada
fi: Työntekijää "{0 {1}" ei voi poistaa
fr: Le travailleur "{0 {1}" ne peut pas être supprimé
hr: Radnik "{0 {1}" ne može se izbrisati
hu: A(z) "{0 {1}" dolgozó nem törölhető
is: Ekki er hægt að eyða starfsmanni „{0 {1}“
it: Impossibile eliminare il lavoratore "{0 {1}".
lt: Darbuotojo „{0 {1}“ ištrinti negalima
lv: Darbinieku "{0 {1}" nevar izdzēst
no: Arbeider «{0 {1}» kan ikke slettes
pl: Nie można usunąć pracownika „{0 {1}”.
pt: O trabalhador "{0 {1}" não pode ser excluído
ro: Lucrătorul „{0 {1}” nu poate fi șters
sk: Pracovníka „{0 {1}“ nie je možné odstrániť
sl: Delavca »{0 {1}« ni mogoče izbrisati
sv: Arbetaren "{0 {1}" kan inte tas bort
uk: Працівник "{0 {1}" не може бути видалений

# WorkerParamCantBeUpdated
source: Worker with id {0} can't be updated
bg: Работник с идентификатор {0} не може да бъде актуализиран
cs: Pracovníka s ID {0} nelze aktualizovat
da: Medarbejder med id {0} kan ikke opdateres
de: Arbeiter mit der ID {0} kann nicht aktualisiert werden
el: Δεν είναι δυνατή η ενημέρωση του εργαζόμενου με αναγνωριστικό {0}
es: El trabajador con ID {0} no se puede actualizar
et: Töötajat ID-ga {0} ei saa värskendada
fi: Työntekijää, jonka tunnus on {0}, ei voi päivittää
fr: Le travailleur avec l'ID {0} ne peut pas être mis à jour
hr: Radnik s ID-om {0} ne može se ažurirati
hu: A(z) {0} azonosítójú dolgozót nem lehet frissíteni
is: Ekki er hægt að uppfæra starfsmann með auðkennið {0}
it: Il lavoratore con ID {0} non può essere aggiornato
lt: Darbuotojo, kurio ID {0}, atnaujinti negalima
lv: Darbinieku ar ID {0} nevar atjaunināt
no: Arbeider med ID {0} kan ikke oppdateres
pl: Nie można zaktualizować pracownika o identyfikatorze {0}
pt: O trabalhador com ID {0} não pode ser atualizado
ro: Lucrătorul cu id-ul {0} nu poate fi actualizat
sk: Pracovníka s ID {0} nie je možné aktualizovať
sl: Delavca z ID-jem {0} ni mogoče posodobiti
sv: Arbetare med id {0} kan inte uppdateras
uk: Працівник з ідентифікатором {0} не може бути оновлений

# WorkerParamDeletedSuccessfully
source: Worker "{0} {1}" deleted successfully
bg: Работникът „{0} {1}“ е изтрит успешно
cs: Pracovník „{0} {1}“ byl úspěšně smazán
da: Medarbejdere "{0} {1}" blet slettet
de: Arbeiter "{0} {1}" wurde erfolgreich gelöscht
el: Ο εργαζόμενος "{0} {1}" διαγράφηκε με επιτυχία
es: Trabajador "{0} {1}" eliminado correctamente
et: Töötaja "{0} {1}" kustutamine õnnestus
fi: Työntekijän "{0} {1}" poistaminen onnistui
fr: Le travailleur "{0} {1}" a été supprimé avec succès
hr: Radnik "{0} {1}" uspješno je izbrisan
hu: "{0} {1}" dolgozó sikeresen törölve
is: Vinnumanni „{0} {1}“ var eytt
it: Il lavoratore "{0} {1}" è stato eliminato correttamente
lt: Darbuotojas „{0} {1}“ sėkmingai ištrintas
lv: Darbinieks "{0} {1}" ir veiksmīgi izdzēsts
no: Arbeider «{0} {1}» ble slettet
pl: Proces roboczy „{0} {1}” został pomyślnie usunięty
pt: Trabalhador "{0} {1}" excluído com sucesso
ro: Lucrătorul „{0} {1}” a fost șters cu succes
sk: Pracovník „{0} {1}“ bol úspešne odstránený
sl: Delavec »{0} {1}« je bil uspešno izbrisan
sv: Arbetaren "{0} {1}" har tagits bort
uk: Працівник "{0} {1}" успішно видалений

# WorkerParamWasUpdated
source: Worker with id {0} was updated
bg: Работник с идентификатор {0} бе актуализиран
cs: Pracovník s ID {0} byl aktualizován
da: Medarbejder med id {0} blev opdateret
de: Arbeiter mit der ID {0} wurde aktualisiert
el: Ο εργαζόμενος με αναγνωριστικό {0} ενημερώθηκε
es: Se actualizó el trabajador con ID {0}
et: Töötaja ID-ga {0} on värskendatud
fi: Työntekijä, jonka tunnus on {0}, päivitettiin
fr: Le travailleur avec l'ID {0} a été mis à jour
hr: Radnik s ID-om {0} je ažuriran
hu: A(z) {0} azonosítójú dolgozó frissítve
is: Starfsmaður með auðkenni {0} var uppfærður
it: Il lavoratore con ID {0} è stato aggiornato
lt: Darbuotojas, kurio ID {0}, buvo atnaujintas
lv: Darbinieks ar ID {0} tika atjaunināts
no: Arbeider med ID {0} ble oppdatert
pl: Zaktualizowano pracownika o identyfikatorze {0}
pt: O trabalhador com ID {0} foi atualizado
ro: Lucrătorul cu id-ul {0} a fost actualizat
sk: Pracovník s ID {0} bol aktualizovaný
sl: Delavec z ID-jem {0} je bil posodobljen
sv: Arbetare med id {0} uppdaterades
uk: Працівник з ідентифікатором {0}
