Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

source: Admin user not found
bg: Администраторът не е намерен
cs: Administrátor nebyl nalezen
da: Admin bruger ikke fundet
de: Admin-Benutzer nicht gefunden
el: Ο χρήστης διαχειριστή δεν βρέθηκε
es: Usuario administrador no encontrado
et: Administraatorist kasutajat ei leitud
fi: Järjestelmänvalvojaa ei löydy
fr: Utilisateur administrateur introuvable
hr: Administrator nije pronađen
hu: Admin felhasználó nem található
is: Stjórnandi notandi fannst ekki
it: Utente amministratore non trovato
lt: Administratoriaus vartotojas nerastas
lv: Administrators lietotājs nav atrasts
no: Administratorbruker ikke funnet
pl: Nie znaleziono administratora
pt: Usuário administrador não encontrado
ro: Utilizatorul administrator nu a fost găsit
sk: Používateľ správcu sa nenašiel
sl: Uporabnika skrbnika ni mogoče najti
sv: Administratörsanvändare hittades inte
uk: Адміністратор не знайдений

# CannotOpenDatabes
source: Can't open database
bg: Не може да се отвори база данни
cs: Nelze otevřít databázi
da: Kan ikke åbne database
de: Datenbank kann nicht geöffnet werden
el: Δεν είναι δυνατό το άνοιγμα της βάσης δεδομένων
es: No se puede abrir la base de datos
et: Andmebaasi ei saa avada
fi: Tietokantaa ei voi avata
fr: Impossible d'ouvrir la base de données
hr: Ne mogu otvoriti bazu podataka
hu: Nem lehet megnyitni az adatbázist
is: Getur ekki opnað gagnagrunn
it: Impossibile aprire il database
lt: Nepavyksta atidaryti duomenų bazės
lv: Nevar atvērt datu bāzi
no: Kan ikke åpne databasen
pl: Nie można otworzyć bazy danych
pt: Não é possível abrir o banco de dados
ro: Nu se poate deschide baza de date
sk: Nedá sa otvoriť databáza
sl: Ni mogoče odpreti baze podatkov
sv: Kan inte öppna databasen
uk: Не вдається відкрити базу даних

source: Can't delete primary admin user
bg: Не може да се изтрие основен администраторски потребител
cs: Primárního administrátora nelze smazat
da: Kan ikke slette primær admin bruger
de: Primärer Admin-Benutzer kann nicht gelöscht werden
el: Δεν είναι δυνατή η διαγραφή του κύριου χρήστη διαχειριστή
es: No se puede eliminar el usuario administrador principal
et: Peamist administraatorist kasutajat ei saa kustutada
fi: Ensisijaista järjestelmänvalvojaa ei voi poistaa
fr: Impossible de supprimer l'utilisateur administrateur principal
hr: Nije moguće izbrisati primarnog administratorskog korisnika
hu: Az elsődleges adminisztrátor felhasználó nem törölhető
is: Ekki er hægt að eyða aðalstjórnandanotanda
it: Impossibile eliminare l'utente amministratore principale
lt: Nepavyko ištrinti pagrindinio administratoriaus vartotojo
lv: Nevar izdzēst primāro administratoru
no: Kan ikke slette primær administratorbruker
pl: Nie można usunąć głównego administratora
pt: Não é possível excluir o usuário administrador principal
ro: Nu se poate șterge utilizatorul administrator principal
sk: Primárneho administrátora nie je možné odstrániť
sl: Primarnega skrbniškega uporabnika ni mogoče izbrisati
sv: Det går inte att ta bort primär administratörsanvändare
uk: Не вдається видалити основного користувача адміністратора

source: Can't obtain settings from web.config
bg: Не мога да получа настройки от web.config
cs: Nelze získat nastavení z web.config
da: Kan ikke hente indstillinger fra web.config
de: Einstellungen können nicht von web.config abgerufen werden
el: Δεν είναι δυνατή η λήψη ρυθμίσεων από το web.config
es: No se puede obtener la configuración de web.config
et: Seadeid ei saa saidilt web.config hankida
fi: Asetuksia ei voi hakea osoitteesta web.config
fr: Impossible d'obtenir les paramètres de web.config
hr: Ne mogu dobiti postavke iz web.config
hu: Nem lehet beolvasni a beállításokat a web.config fájlból
is: Get ekki fengið stillingar frá web.config
it: Impossibile ottenere le impostazioni da web.config
lt: Nepavyksta gauti nustatymų iš web.config
lv: Nevar iegūt iestatījumus no web.config
no: Kan ikke hente innstillinger fra web.config
pl: Nie można uzyskać ustawień z pliku web.config
pt: Não é possível obter configurações do web.config
ro: Nu pot obține setări de la web.config
sk: Nie je možné získať nastavenia z web.config
sl: Ni mogoče pridobiti nastavitev iz web.config
sv: Det går inte att hämta inställningar från web.config
uk: Не вдається отримати налаштування з web.config

source: Can't update settings in web.config
bg: Не мога да актуализирам настройките в web.config
cs: Nelze aktualizovat nastavení v souboru web.config
da: Kan ikke opdatere indstillinger i web.config
de: Einstellungen in web.config können nicht aktualisiert werden
el: Δεν είναι δυνατή η ενημέρωση των ρυθμίσεων στο web.config
es: No se puede actualizar la configuración en web.config
et: Web.config seadeid ei saa värskendada
fi: Web.config-asetuksia ei voi päivittää
fr: Impossible de mettre à jour les paramètres dans web.config
hr: Ne mogu ažurirati postavke u web.config
hu: Nem lehet frissíteni a web.config beállításait
is: Ekki er hægt að uppfæra stillingar í web.config
it: Impossibile aggiornare le impostazioni in web.config
lt: Nepavyksta atnaujinti web.config nustatymų
lv: Nevar atjaunināt iestatījumus vietnē web.config
no: Kan ikke oppdatere innstillingene i web.config
pl: Nie można zaktualizować ustawień w pliku web.config
pt: Não é possível atualizar as configurações no web.config
ro: Nu se pot actualiza setările în web.config
sk: Nie je možné aktualizovať nastavenia v súbore web.config
sl: Ni mogoče posodobiti nastavitev v web.config
sv: Det går inte att uppdatera inställningarna i web.config
uk: Не вдається оновити налаштування в web.config

source: Case could not be removed
bg: Случаят не можа да бъде премахнат
cs: Pouzdro se nepodařilo odstranit
da: Case kunne ikke fjernes
de: Fall konnte nicht entfernt werden
el: Δεν ήταν δυνατή η αφαίρεση της θήκης
es: No se pudo eliminar el caso
et: Korpust ei saanud eemaldada
fi: Tapausta ei voitu poistaa
fr: Le dossier n'a pas pu être supprimé
hr: Kućište nije bilo moguće ukloniti
hu: A tokot nem lehetett eltávolítani
is: Ekki var hægt að fjarlægja málið
it: Impossibile rimuovere la custodia
lt: Dėklo pašalinti nepavyko
lv: Lietu nevarēja noņemt
no: Saken kunne ikke fjernes
pl: Nie udało się usunąć obudowy
pt: Não foi possível remover o caso
ro: Carcasa nu a putut fi eliminată
sk: Puzdro nebolo možné odstrániť
sl: Etuija ni bilo mogoče odstraniti
sv: Fodralet kunde inte tas bort
uk: Кейс не може бути видалено

source: Case could not be updated
bg: Случаят не можа да бъде актуализиран
cs: Případ se nepodařilo aktualizovat
da: Sag kunne ikke opdateres
de: Fall konnte nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση της υπόθεσης
es: El caso no se pudo actualizar
et: Juhtumit ei saanud värskendada
fi: Tapausta ei voitu päivittää
fr: Le cas n'a pas pu être mis à jour
hr: Slučaj se ne može ažurirati
hu: Az esetet nem sikerült frissíteni
is: Ekki tókst að uppfæra mál
it: Impossibile aggiornare il caso
lt: Nepavyko atnaujinti bylos
lv: Lietu nevarēja atjaunināt
no: Saken kunne ikke oppdateres
pl: Nie udało się zaktualizować sprawy
pt: Não foi possível atualizar o caso
ro: Cazul nu a putut fi actualizat
sk: Prípad sa nepodarilo aktualizovať
sl: Primera ni bilo mogoče posodobiti
sv: Fallet kunde inte uppdateras
uk: Кейс не може бути оновлено

source: Case has been updated
bg: Случаят е актуализиран
cs: Případ byl aktualizován
da: Ændringer gemt
de: Fall wurde aktualisiert
el: Η υπόθεση έχει ενημερωθεί
es: El caso ha sido actualizado.
et: Juhtumit on värskendatud
fi: Tapaus on päivitetty
fr: Le cas a été mis à jour
hr: Slučaj je ažuriran
hu: Az ügy frissítve lett
is: Málið hefur verið uppfært
it: Il caso è stato aggiornato
lt: Byla buvo atnaujinta
lv: Lieta ir atjaunināta
no: Saken er oppdatert
pl: Sprawa została zaktualizowana
pt: O caso foi atualizado
ro: Cazul a fost actualizat
sk: Prípad bol aktualizovaný
sl: Primer je posodobljen
sv: Fallet har uppdaterats
uk: Кейс був оновлений

source: Case loading failed
bg: Зареждането на кутията не бе успешно
cs: Načítání pouzdra se nezdařilo
da: Case loading mislykkedes
de: Fallladen fehlgeschlagen
el: Η φόρτωση της υπόθεσης απέτυχε
es: Error al cargar el caso
et: Juhtumi laadimine ebaõnnestus
fi: Tapauksen lataus epäonnistui
fr: Échec du chargement du dossier
hr: Učitavanje kućišta nije uspjelo
hu: Az ügy betöltése nem sikerült
is: Hleðsla máls mistókst
it: Caricamento del caso non riuscito
lt: Nepavyko įkelti dėklo
lv: Lietas ielāde neizdevās
no: Sakslasting mislyktes
pl: Ładowanie sprawy nie powiodło się
pt: Falha no carregamento do caso
ro: Încărcarea cazului nu a reușit
sk: Načítanie prípadu zlyhalo
sl: Nalaganje ohišja ni uspelo
sv: Det gick inte att ladda ärendet
uk: Завантаження кейсу не вдалося

# CaseParamDeletedSuccessfully
source: Case #{0} deleted successfully
bg: Случай #{0} изтрит успешно
cs: Případ č. {0} byl úspěšně smazán
da: Sag nr. {0} er slettet
de: Fall # {0} wurde erfolgreich gelöscht
el: Η υπόθεση #{0} διαγράφηκε με επιτυχία
es: Caso #{0} eliminado exitosamente
et: Juhtumi nr {0} kustutamine õnnestus
fi: Tapaus #{0} poistettu onnistuneesti
fr: Dossier n° {0} supprimé avec succès
hr: Slučaj #{0} uspješno izbrisan
hu: A(z) {0}. számú eset sikeresen törölve
is: Máli #{0} eytt
it: Caso n. {0} eliminato correttamente
lt: Atvejis Nr. {0} sėkmingai ištrintas
lv: Lieta Nr. {0} veiksmīgi izdzēsta
no: Sak #{0} ble slettet
pl: Sprawa nr {0} została pomyślnie usunięta
pt: Caso nº{0} excluído com sucesso
ro: Cazul #{0} a fost șters cu succes
sk: Prípad č. {0} bol úspešne odstránený
sl: Primer št. {0} je bil uspešno izbrisan
sv: Fall #{0} har raderats
uk: Кейс #{0} успішно видалено

source: Check connection string
bg: Проверете низа за връзка
cs: Zkontrolujte připojovací řetězec
da: Kontroller forbindelsesstrengen
de: Überprüfen Sie die Verbindungszeichenfolge
el: Ελέγξτε τη συμβολοσειρά σύνδεσης
es: Verificar cadena de conexión
et: Kontrollige ühenduse stringi
fi: Tarkista yhteysmerkkijono
fr: Vérifier la chaîne de connexion
hr: Provjerite niz veze
hu: Ellenőrizze a csatlakozási karakterláncot
is: Athugaðu tengistreng
it: Controllare la stringa di connessione
lt: Patikrinkite ryšio eilutę
lv: Pārbaudiet savienojuma virkni
no: Sjekk tilkoblingsstrengen
pl: Sprawdź ciąg połączenia
pt: Verifique a string de conexão
ro: Verificați șirul de conexiune
sk: Skontrolujte reťazec pripojenia
sl: Preverite povezovalni niz
sv: Kontrollera anslutningssträngen
uk: Перевірте рядок підключення

source: Check settings before proceed
bg: Проверете настройките, преди да продължите
cs: Před pokračováním zkontrolujte nastavení
da: Kontrollér indstillingerne, før du fortsætter
de: Überprüfen Sie die Einstellungen, bevor Sie fortfahren
el: Ελέγξτε τις ρυθμίσεις πριν προχωρήσετε
es: Verifique la configuración antes de continuar
et: Enne jätkamist kontrollige seadeid
fi: Tarkista asetukset ennen kuin jatkat
fr: Vérifiez les paramètres avant de continuer
hr: Prije nastavka provjerite postavke
hu: A folytatás előtt ellenőrizze a beállításokat
is: Athugaðu stillingar áður en þú heldur áfram
it: Controllare le impostazioni prima di procedere
lt: Prieš tęsdami patikrinkite nustatymus
lv: Pirms turpināt, pārbaudiet iestatījumus
no: Sjekk innstillingene før du fortsetter
pl: Sprawdź ustawienia przed kontynuowaniem
pt: Verifique as configurações antes de continuar
ro: Verificați setările înainte de a continua
sk: Pred pokračovaním skontrolujte nastavenia
sl: Preverite nastavitve, preden nadaljujete
sv: Kontrollera inställningarna innan du fortsätter
uk: Перевірте налаштування, перш ніж продовжити

source: Columns were updated
bg: Колоните бяха актуализирани
cs: Sloupce byly aktualizovány
da: Kolonner blev opdateret
de: Spalten wurden aktualisiert
el: Οι στήλες ενημερώθηκαν
es: Se actualizaron las columnas
et: Veerge värskendati
fi: Sarakkeet päivitettiin
fr: Les colonnes ont été mises à jour
hr: Stupci su ažurirani
hu: Az oszlopok frissítve lettek
is: Dálkar voru uppfærðir
it: Le colonne sono state aggiornate
lt: Stulpeliai buvo atnaujinti
lv: Kolonnas tika atjauninātas
no: Kolonnene ble oppdatert
pl: Kolumny zostały zaktualizowane
pt: As colunas foram atualizadas
ro: Coloanele au fost actualizate
sk: Stĺpce boli aktualizované
sl: Stolpci so bili posodobljeni
sv: Kolumner uppdaterades
uk: Стовпці були оновлені

source: Connection string already exist
bg: Вече съществува низ за връзка
cs: Připojovací řetězec již existuje
da: Forbindelsesstrengen eksisterer allerede
de: Verbindungszeichenfolge ist bereits vorhanden
el: Η συμβολοσειρά σύνδεσης υπάρχει ήδη
es: La cadena de conexión ya existe
et: Ühendusstring on juba olemas
fi: Yhteysmerkkijono on jo olemassa
fr: La chaîne de connexion existe déjà
hr: Niz veze već postoji
hu: A kapcsolati karakterlánc már létezik
is: Tengistrengur er þegar til
it: La stringa di connessione esiste già
lt: Ryšio eilutė jau yra
lv: Savienojuma virkne jau pastāv
no: Tilkoblingsstrengen eksisterer allerede
pl: Parametry połączenia już istnieją
pt: A string de conexão já existe
ro: Șirul de conexiune există deja
sk: Pripojovací reťazec už existuje
sl: Povezavni niz že obstaja
sv: Anslutningssträng finns redan
uk: Рядок підключення вже існує

source: Core is not started
bg: Ядрото не е стартирано
cs: Jádro není spuštěno
da: Kernen er ikke startet
de: Core wird nicht gestartet
el: Ο πυρήνας δεν έχει ξεκινήσει
es: El núcleo no se inicia
et: Tuum ei ole käivitatud
fi: Core ei ole käynnistynyt
fr: Le noyau n'est pas démarré
hr: Core nije pokrenut
hu: A Core nem indul el
is: Kjarni er ekki byrjaður
it: Il core non è stato avviato
lt: Branduolys nepradėtas
lv: Kodols nav palaists
no: Core er ikke startet
pl: Rdzeń nie został uruchomiony
pt: O núcleo não foi iniciado
ro: Core nu este pornit
sk: Jadro nie je spustené
sl: Core se ne zažene
sv: Core startas inte
uk: Ядро не запускається

# CouldNotWriteConnectionString
source: Could not write connection string in /bin/Input.txt
bg: Не може да се запише низ за връзка в /bin/Input.txt
cs: Nelze zapsat připojovací řetězec do /bin/Input.txt
da: Kunne ikke skrive forbindelsesstreng i /bin/Input.txt
de: Verbindungszeichenfolge konnte nicht in /bin/Input.txt geschrieben werden
el: Δεν ήταν δυνατή η εγγραφή συμβολοσειράς σύνδεσης στο /bin/Input.txt
es: No se pudo escribir la cadena de conexión en /bin/Input.txt
et: Ühendusstringi ei saanud faili /bin/Input.txt kirjutada
fi: Yhteysmerkkijonoa ei voitu kirjoittaa tiedostoon /bin/Input.txt
fr: Impossible d'écrire la chaîne de connexion dans /bin/Input.txt
hr: Nije moguće napisati niz veze u /bin/Input.txt
hu: Nem sikerült beírni a kapcsolati karakterláncot a /bin/Input.txt fájlba
is: Gat ekki skrifað tengistreng í /bin/Input.txt
it: Impossibile scrivere la stringa di connessione in /bin/Input.txt
lt: Nepavyko įrašyti ryšio eilutės faile /bin/Input.txt
lv: Nevarēja ierakstīt savienojuma virkni failā /bin/Input.txt
no: Kunne ikke skrive tilkoblingsstreng i /bin/Input.txt
pl: Nie można zapisać parametrów połączenia w /bin/Input.txt
pt: Não foi possível gravar a string de conexão em /bin/Input.txt
ro: Nu s-a putut scrie șirul de conexiune în /bin/Input.txt
sk: Nepodarilo sa zapísať reťazec pripojenia do /bin/Input.txt
sl: Povezavnega niza ni bilo mogoče zapisati v /bin/Input.txt
sv: Kunde inte skriva anslutningssträng i /bin/Input.txt
uk: Не вдалося записати рядок підключення в /bin/Input.txt

source: Device User could not be created
bg: Потребителят на устройството не можа да бъде създаден
cs: Uživatele zařízení nelze vytvořit
da: Medarbejder kunne ikke oprettes
de: Gerätebenutzer konnte nicht erstellt werden
el: Δεν ήταν δυνατή η δημιουργία χρήστη συσκευής
es: No se pudo crear el usuario del dispositivo
et: Seadme kasutajat ei saanud luua
fi: Laitteen käyttäjää ei voitu luoda
fr: L'utilisateur de l'appareil n'a pas pu être créé
hr: Nije moguće stvoriti korisnika uređaja
hu: Az eszközfelhasználót nem sikerült létrehozni
is: Ekki tókst að búa til notanda tækisins
it: Impossibile creare l'utente del dispositivo
lt: Nepavyko sukurti įrenginio naudotojo
lv: Ierīces lietotāju nevarēja izveidot
no: Enhetsbruker kunne ikke opprettes
pl: Nie można utworzyć użytkownika urządzenia
pt: Não foi possível criar o usuário do dispositivo
ro: Utilizatorul dispozitivului nu a putut fi creat
sk: Používateľa zariadenia sa nepodarilo vytvoriť
sl: Uporabnika naprave ni bilo mogoče ustvariti
sv: Det gick inte att skapa enhetsanvändare
uk: Пристрій користувача не може бути створений

# DeviceUserCouldNotBeObtained
source: Device User with such UId could not be obtained
bg: Потребител на устройство с такъв UId не може да бъде получен
cs: Uživatele zařízení s takovým UId se nepodařilo získat
da: Medarbejder med sådan UId kunne ikke opnås
de: Gerätebenutzer mit einer solchen "UId" konnte nicht abgerufen werden
el: Δεν ήταν δυνατή η απόκτηση χρήστη συσκευής με τέτοιο UId
es: No se pudo obtener el usuario del dispositivo con dicho UId
et: Sellise UI-ga seadme kasutajat ei õnnestunud hankida
fi: Laitteen käyttäjää, jolla on tällainen käyttöliittymä, ei voitu saada
fr: L'utilisateur de l'appareil avec un tel UId n'a pas pu être obtenu
hr: Nije moguće dobiti korisnika uređaja s takvim UId-om
hu: Az ilyen felhasználói felülettel rendelkező eszközfelhasználót nem sikerült megszerezni
is: Ekki var hægt að nálgast notanda tækis með slíkt notendaviðmót
it: Non è stato possibile ottenere l'utente del dispositivo con tale UId
lt: Nepavyko gauti įrenginio naudotojo su tokiu UI
lv: Nevarēja iegūt ierīces lietotāju ar šādu UI
no: Enhetsbruker med slik UId kunne ikke skaffes
pl: Nie można uzyskać użytkownika urządzenia z takim identyfikatorem UID
pt: Não foi possível obter o usuário do dispositivo com esse UId
ro: Utilizatorul dispozitivului cu un astfel de UId nu a putut fi obținut
sk: Používateľa zariadenia s takýmto UId sa nepodarilo získať
sl: Uporabnika naprave s takšnim uporabniškim vmesnikom ni bilo mogoče pridobiti
sv: Enhetsanvändare med sådan UId kunde inte erhållas
uk: Пристрій користувача з таким UId отримати не вдалося

source: Device User could not be updated
bg: Потребителят на устройството не можа да бъде актуализиран
cs: Uživatele zařízení se nepodařilo aktualizovat
da: Medarbejder kunne ikke opdateres
de: Gerätebenutzer konnte nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση του χρήστη συσκευής
es: El usuario del dispositivo no se pudo actualizar
et: Seadme kasutajat ei saanud värskendada
fi: Laitteen käyttäjää ei voitu päivittää
fr: L'utilisateur de l'appareil n'a pas pu être mis à jour
hr: Korisnik uređaja nije se mogao ažurirati
hu: Az eszköz felhasználóját nem sikerült frissíteni
is: Ekki var hægt að uppfæra notanda tækisins
it: Impossibile aggiornare l'utente del dispositivo
lt: Nepavyko atnaujinti įrenginio naudotojo
lv: Ierīces lietotāju nevarēja atjaunināt
no: Enhetsbruker kunne ikke oppdateres
pl: Nie można zaktualizować użytkownika urządzenia
pt: O usuário do dispositivo não pôde ser atualizado
ro: Utilizatorul dispozitivului nu a putut fi actualizat
sk: Používateľa zariadenia sa nepodarilo aktualizovať
sl: Uporabnika naprave ni bilo mogoče posodobiti
sv: Enhetsanvändaren kunde inte uppdateras
uk: Пристрій користувача не може бути оновлений

# DeviceUserNotFound
source: Device User UId not found
bg: Потребителският интерфейс на устройството не е намерен
cs: Uživatelské uživatelské rozhraní zařízení nebylo nalezeno
da: Medarbejder UId blev ikke fundet
de: Gerätebenutzer "UId" nicht gefunden
el: Το UI χρήστη της συσκευής δεν βρέθηκε
es: UId de usuario del dispositivo no encontrado
et: Seadme kasutaja UI-d ei leitud
fi: Laitteen käyttäjän UI-tunnusta ei löydy
fr: L’UId de l’utilisateur de l’appareil est introuvable
hr: Korisničko korisničko sučelje uređaja nije pronađeno
hu: Az eszköz felhasználói felhasználói felülete nem található
is: Notendaviðmót tækis fannst ekki
it: UI utente del dispositivo non trovato
lt: Įrenginio vartotojo vartotojo sąsaja nerasta
lv: Ierīces lietotāja UI nav atrasts
no: Finner ikke enhetens brukergrensesnitt
pl: Nie znaleziono identyfikatora użytkownika urządzenia
pt: UId do usuário do dispositivo não encontrado
ro: ID-ul utilizatorului dispozitivului nu a fost găsit
sk: Používateľské používateľské rozhranie zariadenia sa nenašlo
sl: Uporabniški uporabniški vmesnik naprave ni bil najden
sv: Enhetens användargränssnitt hittades inte
uk: Uid пристрою користувача не знайдено

# DeviceUserPa
source: Device User with id "{0}" could not be deleted
bg: Потребителят на устройството с идентификатор „{0}“ не можа да бъде изтрит
cs: Uživatele zařízení s ID „{0}“ nelze smazat
da: Medarbejder med id "{0}" kunne ikke slettes
de: Gerätebenutzer mit der ID "{0}" konnte nicht gelöscht werden
el: Δεν ήταν δυνατή η διαγραφή του χρήστη συσκευής με αναγνωριστικό "{0}".
es: No se pudo eliminar el usuario del dispositivo con ID "{0}"
et: Seadme kasutajat ID-ga "{0}" ei saanud kustutada
fi: Laitteen käyttäjää, jonka tunnus on "{0}", ei voitu poistaa
fr: L'utilisateur de l'appareil avec l'ID "{0}" n'a pas pu être supprimé
hr: Korisnik uređaja s ID-om "{0}" nije mogao biti izbrisan
hu: A(z) „{0}” azonosítójú eszközfelhasználót nem sikerült törölni
is: Ekki var hægt að eyða tækisnotanda með auðkenninu „{0}“
it: Impossibile eliminare l'utente del dispositivo con ID "{0}".
lt: Nepavyko ištrinti įrenginio naudotojo, kurio ID „{0}“.
lv: Ierīces lietotāju ar ID "{0}" nevarēja izdzēst
no: Enhetsbruker med ID "{0}" kunne ikke slettes
pl: Nie można usunąć użytkownika urządzenia o identyfikatorze „{0}”.
pt: O usuário do dispositivo com ID "{0}" não pôde ser excluído
ro: Utilizatorul dispozitivului cu id-ul „{0}” nu a putut fi șters
sk: Používateľa zariadenia s ID „{0}“ nebolo možné odstrániť
sl: Uporabnika naprave z ID-jem »{0}« ni bilo mogoče izbrisati
sv: Enhetsanvändare med id "{0}" kunde inte raderas
uk: Пристрій користувача з ідентифікатором "{0}" не може бути видалений

# DeviceUserParamCouldNotBeDeleted
source: Device User "{0}" could not be deleted
bg: Потребителят на устройството „{0}“ не можа да бъде изтрит
cs: Uživatele zařízení „{0}“ nelze smazat
da: Medarbejder "{0}" kunne ikke slettes
de: Gerätebenutzer "{0}" konnte nicht gelöscht werden
el: Δεν ήταν δυνατή η διαγραφή του χρήστη συσκευής "{0}".
es: No se pudo eliminar el usuario del dispositivo "{0}"
et: Seadme kasutajat "{0}" ei saanud kustutada
fi: Laitteen käyttäjää "{0}" ei voitu poistaa
fr: L'utilisateur de l'appareil "{0}" n'a pas pu être supprimé
hr: Korisnik uređaja "{0}" nije mogao biti izbrisan
hu: A(z) "{0}" eszközfelhasználó nem törölhető
is: Ekki var hægt að eyða tækisnotandanum „{0}“
it: Impossibile eliminare l'utente del dispositivo "{0}".
lt: Nepavyko ištrinti įrenginio naudotojo „{0}“.
lv: Ierīces lietotāju "{0}" nevarēja izdzēst
no: Enhetsbruker «{0}» kunne ikke slettes
pl: Nie można usunąć użytkownika urządzenia „{0}”.
pt: O usuário do dispositivo "{0}" não pôde ser excluído
ro: Utilizatorul dispozitivului „{0}” nu a putut fi șters
sk: Používateľa zariadenia „{0}“ sa nepodarilo odstrániť
sl: Uporabnika naprave »{0}« ni bilo mogoče izbrisati
sv: Enhetsanvändaren "{0}" kunde inte raderas
uk: Пристрій користувача "{0}" не може бути видалений
