Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

source: Error while removing email recipient
bg: Грешка при премахването на получателя на имейла
cs: Chyba při odebírání příjemce e-mailu
da: Fejl under fjernelse af e-mail-modtager
de: Fehler beim Entfernen des E-Mail-Empfängers
el: Σφάλμα κατά την κατάργηση του παραλήπτη email
es: Error al eliminar el destinatario del correo electrónico
et: Viga meili adressaadi eemaldamisel
fi: Virhe poistettaessa sähköpostin vastaanottajaa
fr: Erreur lors de la suppression du destinataire de l'e-mail
hr: Pogreška prilikom uklanjanja primatelja e-pošte
hu: Hiba történt az e-mail címzettjének eltávolítása közben
is: Villa við að fjarlægja viðtakanda tölvupósts
it: Errore durante la rimozione del destinatario dell'e-mail
lt: Klaida šalinant el. pašto gavėją
lv: Noņemot e-pasta adresātu, radās kļūda
no: Feil under fjerning av e-postmottaker
pl: Błąd podczas usuwania odbiorcy wiadomości e-mail
pt: Erro ao remover destinatário de e-mail
ro: Eroare la eliminarea destinatarului e-mailului
sk: Chyba pri odstraňovaní príjemcu e-mailu
sl: Napaka pri odstranjevanju prejemnika e-pošte
sv: Fel när e-postmottagaren skulle tas bort
uk: Помилка при видаленні одержувача Електронної Пошти

source: Error while removing email tag
bg: Грешка при премахване на имейл етикет
cs: Chyba při odstraňování e-mailové značky
da: Fejl under fjernelse af e-mail-tag
de: Fehler beim Entfernen des E-Mail-Tags
el: Σφάλμα κατά την κατάργηση της ετικέτας email
es: Error al eliminar la etiqueta de correo electrónico
et: Viga meili märgendi eemaldamisel
fi: Virhe poistettaessa sähköpostitunnistetta
fr: Erreur lors de la suppression de la balise e-mail
hr: Pogreška prilikom uklanjanja oznake e-pošte
hu: Hiba történt az e-mail címke eltávolítása közben
is: Villa við að fjarlægja tölvupóstmerki
it: Errore durante la rimozione del tag email
lt: Klaida šalinant el. pašto žymą
lv: Noņemot e-pasta tagu, radās kļūda
no: Feil under fjerning av e-post-tag
pl: Błąd podczas usuwania tagu e-mail
pt: Erro ao remover tag de e-mail
ro: Eroare la eliminarea etichetei de e-mail
sk: Chyba pri odstraňovaní e-mailovej značky
sl: Napaka pri odstranjevanju e-poštne oznake
sv: Fel när e-posttaggen skulle tas bort
uk: Помилка при видаленні тега Електронної Пошти

source: Error while updating email recipient
bg: Грешка при актуализиране на получателя на имейла
cs: Chyba při aktualizaci příjemce e-mailu
da: Fejl under opdatering af e-mail-modtager
de: Fehler beim Aktualisieren des E-Mail-Empfängers
el: Σφάλμα κατά την ενημέρωση του παραλήπτη email
es: Error al actualizar el destinatario del correo electrónico
et: Viga meili adressaadi värskendamisel
fi: Virhe päivitettäessä sähköpostin vastaanottajaa
fr: Erreur lors de la mise à jour du destinataire de l'e-mail
hr: Pogreška prilikom ažuriranja primatelja e-pošte
hu: Hiba történt az e-mail címzettjének frissítésekor
is: Villa við að uppfæra viðtakanda tölvupósts
it: Errore durante l'aggiornamento del destinatario dell'e-mail
lt: Klaida atnaujinant el. pašto gavėją
lv: Atjauninot e-pasta adresātu, radās kļūda
no: Feil under oppdatering av e-postmottaker
pl: Błąd podczas aktualizowania odbiorcy wiadomości e-mail
pt: Erro ao atualizar o destinatário do e-mail
ro: Eroare la actualizarea destinatarului e-mailului
sk: Chyba pri aktualizácii príjemcu e-mailu
sl: Napaka pri posodabljanju prejemnika e-pošte
sv: Fel vid uppdatering av e-postmottagare
uk: Помилка при оновленні одержувача Електронної Пошти

source: Error while updating email tag
bg: Грешка при актуализиране на имейл етикет
cs: Chyba při aktualizaci e-mailové značky
da: Fejl under opdatering af e-mail-tag
de: Fehler beim Aktualisieren des E-Mail-Tags
el: Σφάλμα κατά την ενημέρωση της ετικέτας email
es: Error al actualizar la etiqueta de correo electrónico
et: Viga meilimärgendi värskendamisel
fi: Virhe päivitettäessä sähköpostitunnistetta
fr: Erreur lors de la mise à jour de la balise e-mail
hr: Pogreška prilikom ažuriranja oznake e-pošte
hu: Hiba az e-mail címke frissítésekor
is: Villa við að uppfæra tölvupóstmerki
it: Errore durante l'aggiornamento del tag email
lt: Klaida atnaujinant el. pašto žymą
lv: Atjauninot e-pasta tagu, radās kļūda
no: Feil under oppdatering av e-post-tag
pl: Błąd podczas aktualizowania tagu e-mail
pt: Erro ao atualizar a tag de e-mail
ro: Eroare la actualizarea etichetei de e-mail
sk: Chyba pri aktualizácii e-mailovej značky
sl: Napaka pri posodabljanju e-poštne oznake
sv: Fel vid uppdatering av e-posttagg
uk: Помилка при оновленні тега Електронної Пошти

source: Error while creating post
bg: Грешка при създаване на публикация
cs: Chyba při vytváření příspěvku
da: Fejl under oprettelse af indlæg
de: Fehler beim Erstellen des Beitrags
el: Σφάλμα κατά τη δημιουργία ανάρτησης
es: Error al crear la publicación
et: Viga postituse loomisel
fi: Virhe luotaessa viestiä
fr: Erreur lors de la création du message
hr: Pogreška prilikom izrade objave
hu: Hiba a bejegyzés létrehozásakor
is: Villa við að búa til færslu
it: Errore durante la creazione del post
lt: Kuriant įrašą įvyko klaida
lv: Veidojot ziņu, radās kļūda
no: Feil under oppretting av innlegg
pl: Błąd podczas tworzenia posta
pt: Erro ao criar postagem
ro: Eroare la crearea postării
sk: Chyba pri vytváraní príspevku
sl: Napaka pri ustvarjanju objave
sv: Fel när inlägget skapades
uk: Помилка при створенні повідомлення

source: Error while obtaining posts
bg: Грешка при получаване на публикации
cs: Chyba při získávání příspěvků
da: Fejl under hentning af indlæg
de: Fehler beim Abrufen von Beiträgen
el: Σφάλμα κατά τη λήψη αναρτήσεων
es: Error al obtener publicaciones
et: Viga postituste hankimisel
fi: Virhe haettaessa viestejä
fr: Erreur lors de l'obtention des messages
hr: Pogreška prilikom dobivanja objava
hu: Hiba a bejegyzések beolvasása közben
is: Villa við að sækja færslur
it: Errore durante l'ottenimento dei post
lt: Klaida gaunant įrašus
lv: Iegūstot ziņas, radās kļūda
no: Feil under henting av innlegg
pl: Błąd podczas uzyskiwania postów
pt: Erro ao obter postagens
ro: Eroare la obținerea postărilor
sk: Chyba pri získavaní príspevkov
sl: Napaka pri pridobivanju objav
sv: Det gick inte att hämta inlägg
uk: Помилка при отриманні повідомлень

source: Error while obtaining post view info
bg: Грешка при получаване на информация за преглед на публикацията
cs: Chyba při získávání informací o zobrazení příspěvku
da: Fejl under hentning af postvisningsinfo
de: Fehler beim Abrufen der Post-View-Informationen
el: Σφάλμα κατά τη λήψη πληροφοριών προβολής ανάρτησης
es: Error al obtener información de vista de publicación
et: Viga postituse kuvamise teabe hankimisel
fi: Virhe haettaessa tekstin katselutietoja
fr: Erreur lors de l'obtention des informations sur la publication
hr: Pogreška prilikom dobivanja informacija o prikazu posta
hu: Hiba történt a bejegyzés megtekintési adatainak lekérése közben
is: Villa við að sækja upplýsingar um færsluskoðun
it: Errore durante l'ottenimento delle informazioni sulla visualizzazione del post
lt: Klaida gaunant įrašo peržiūros informaciją
lv: Iegūstot ziņas skatījuma informāciju, radās kļūda
no: Feil under innhenting av postvisningsinformasjon
pl: Błąd podczas uzyskiwania informacji o wyświetleniu wpisu
pt: Erro ao obter informações de visualização de postagem
ro: Eroare la obținerea informațiilor despre vizualizarea postării
sk: Chyba pri získavaní informácií o zobrazení príspevku
sl: Napaka pri pridobivanju informacij o ogledu objave
sv: Det gick inte att hämta information om inläggsvisning
uk: Помилка при отриманні інформації про перегляд повідомлень

source: Post created successfully
bg: Публикацията е създадена успешно
cs: Příspěvek byl úspěšně vytvořen
da: Indlæg blev oprettet
de: Beitrag erfolgreich erstellt
el: Η ανάρτηση δημιουργήθηκε με επιτυχία
es: Publicación creada exitosamente
et: Postituse loomine õnnestus
fi: Viesti luotiin onnistuneesti
fr: Message créé avec succès
hr: Post je uspješno kreiran
hu: A bejegyzés sikeresen létrehozva
is: Færslan var búin til
it: Post creato con successo
lt: Įrašas sėkmingai sukurtas
lv: Ziņa ir veiksmīgi izveidota
no: Innlegget ble opprettet
pl: Post został utworzony pomyślnie
pt: Postagem criada com sucesso
ro: Postare creată cu succes
sk: Príspevok bol úspešne vytvorený
sl: Objava je bila uspešno ustvarjena
sv: Inlägget har skapats
uk: Пост успішного створення

source: Post not found
bg: Публикацията не е намерена
cs: Příspěvek nenalezen
da: Indlæg ikke fundet
de: Beitrag nicht gefunden
el: Η ανάρτηση δεν βρέθηκε
es: Publicación no encontrada
et: Postitust ei leitud
fi: Viestiä ei löydy
fr: Message introuvable
hr: Post nije pronađen
hu: A bejegyzés nem található
is: Færsla fannst ekki
it: Messaggio non trovato
lt: Įrašas nerastas
lv: Ziņa nav atrasta
no: Finner ikke innlegget
pl: Nie znaleziono wpisu
pt: Postagem não encontrada
ro: Postarea nu a fost găsită
sk: Príspevok sa nenašiel
sl: Objava ni bila najdena
sv: Inlägget hittades inte
uk: Пост не знайдено

source: Case not found
bg: Случаят не е намерен
cs: Případ nenalezen
da: Sagen blev ikke fundet
de: Fall nicht gefunden
el: Η υπόθεση δεν βρέθηκε
es: Caso no encontrado
et: Juhtumit ei leitud
fi: Tapausta ei löydy
fr: Cas non trouvé
hr: Slučaj nije pronađen
hu: Az eset nem található
is: Mál fannst ekki
it: Caso non trovato
lt: Byla nerasta
lv: Lieta nav atrasta
no: Saken ble ikke funnet
pl: Nie znaleziono przypadku
pt: Caso não encontrado
ro: Cazul nu a fost găsit
sk: Prípad sa nenašiel
sl: Zadeva ni najdena
sv: Fallet hittades inte
uk: Кейс не знайдено

source: SendGrid key should be added to settings
bg: Ключът SendGrid трябва да се добави към настройките
cs: Klíč SendGrid by měl být přidán do nastavení
da: SendGrid-api nøgle skal føjes til indstillingerne
de: Der SendGrid-Schlüssel sollte zu den Einstellungen hinzugefügt werden
el: Το κλειδί SendGrid πρέπει να προστεθεί στις ρυθμίσεις
es: La clave SendGrid debe agregarse a la configuración
et: SendGridi võti tuleks lisada seadetesse
fi: SendGrid-avain tulee lisätä asetuksiin
fr: La clé SendGrid doit être ajoutée aux paramètres
hr: Ključ SendGrid treba dodati u postavke
hu: A SendGrid kulcsot hozzá kell adni a beállításokhoz
is: SendGrid lykli ætti að vera bætt við stillingar
it: La chiave SendGrid deve essere aggiunta alle impostazioni
lt: „SendGrid“ raktas turėtų būti įtrauktas į nustatymus
lv: SendGrid atslēga jāpievieno iestatījumiem
no: SendGrid-nøkkelen skal legges til i innstillingene
pl: Do ustawień należy dodać klucz SendGrid
pt: A chave SendGrid deve ser adicionada às configurações
ro: Cheia SendGrid ar trebui adăugată la setări
sk: Kľúč SendGrid by sa mal pridať do nastavení
sl: V nastavitve je treba dodati ključ SendGrid
sv: SendGrid-nyckeln bör läggas till i inställningarna
uk: SendGrid key повинен будти доданий у налаштуваннях

source: Data not found!
bg: Данните не са намерени!
cs: Data nebyla nalezena!
da: Data ikke fundet!
de: Daten nicht gefunden!
el: Τα δεδομένα δεν βρέθηκαν!
es: ¡Datos no encontrados!
et: Andmeid ei leitud!
fi: Tietoja ei löydy!
fr: Données introuvables !
hr: Podaci nisu pronađeni!
hu: Adat nem található!
is: Gögn fundust ekki!
it: Dati non trovati!
lt: Duomenų nerasta!
lv: Dati nav atrasti!
no: Data ikke funnet!
pl: Dane nieodnalezione!
pt: Dados não encontrados!
ro: Data negasita!
sk: Údaje sa nenašli!
sl: Podatkov ni mogoče najti!
sv: Data hittades inte!
uk: Дані не знайдені!

source: eForm Report
bg: eForm отчет
cs: Zpráva elektronického formuláře
da: eForm-rapport
de: eForm-Bericht
el: Έκθεση eForm
es: Informe de formulario electrónico
et: e-vormi aruanne
fi: eForm-raportti
fr: Rapport de formulaire électronique
hr: eForm izvješće
hu: e-űrlap jelentés
is: eForm skýrsla
it: Rapporto modulo elettronico
lt: e-formos ataskaita
lv: e-veidlapas ziņojums
no: eForm rapport
pl: Raport e-formularza
pt: Relatório de formulário eletrônico
ro: Raportul eForm
sk: Správa elektronického formulára
sl: Poročilo eForm
sv: eForm Rapport
uk: Звіт ЕФорми

source: Error while exporting excel file!
bg: Грешка при експортиране на excel файл!
cs: Chyba při exportu excelového souboru!
da: Fejl under eksport af excel-fil!
de: Fehler beim Exportieren der Excel-Datei!
el: Σφάλμα κατά την εξαγωγή αρχείου excel!
es: ¡Error al exportar el archivo de Excel!
et: Viga Exceli faili eksportimisel!
fi: Virhe vietäessä excel-tiedostoa!
fr: Erreur lors de l'exportation du fichier Excel !
hr: Greška prilikom izvoza excel datoteke!
hu: Hiba az excel fájl exportálása közben!
is: Villa við útflutning á excel skrá!
it: Errore durante l'esportazione del file Excel!
lt: Eksportuojant „Excel“ failą įvyko klaida!
lv: Eksportējot Excel failu, radās kļūda!
no: Feil under eksport av excel-fil!
pl: Błąd podczas eksportowania pliku Excel!
pt: Erro ao exportar arquivo Excel!
ro: Eroare la exportul fișierului Excel!
sk: Chyba pri exporte excelového súboru!
sl: Napaka pri izvozu excel datoteke!
sv: Fel vid export av excel-fil!
uk: Помилка при експорті файлу excel!

source: Excel template not found in storage!
bg: Шаблонът на Excel не е намерен в хранилището!
cs: Excel šablona nebyla nalezena v úložišti!
da: Excel-skabelon findes ikke i lageret!
de: Excel-Vorlage nicht im Speicher gefunden!
el: Το πρότυπο Excel δεν βρέθηκε στον αποθηκευτικό χώρο!
es: ¡La plantilla de Excel no se encontró en el almacenamiento!
et: Exceli malli ei leitud laost!
fi: Excel-mallia ei löydy varastosta!
fr: Modèle Excel introuvable dans le stockage !
hr: Excel predložak nije pronađen u pohrani!
hu: Az Excel sablon nem található a tárhelyen!
is: Excel sniðmát fannst ekki í geymslu!
it: Modello Excel non trovato nell'archivio!
lt: „Excel“ šablonas saugykloje nerastas!
lv: Excel veidne krātuvē nav atrasta!
no: Finner ikke Excel-mal i lagring!
pl: Nie znaleziono szablonu Excel w pamięci!
pt: Modelo Excel não encontrado no armazenamento!
ro: Șablonul Excel nu a fost găsit în stocare!
sk: Šablóna programu Excel sa nenašla v úložisku!
sl: Excelove predloge ni mogoče najti v shrambi!
sv: Excel-mall hittades inte i lagringen!
uk: Шаблон Excel не знайдено в сховищі!

source: Error while creating folder
bg: Грешка при създаване на папка
cs: Chyba při vytváření složky
da: Fejl under oprettelse af mappe
de: Fehler beim Erstellen des Ordners
el: Σφάλμα κατά τη δημιουργία φακέλου
es: Error al crear la carpeta
et: Viga kausta loomisel
fi: Virhe luotaessa kansiota
fr: Erreur lors de la création du dossier
hr: Pogreška prilikom izrade mape
hu: Hiba a mappa létrehozásakor
is: Villa við að búa til möppu
it: Errore durante la creazione della cartella
lt: Klaida kuriant aplanką
lv: Veidojot mapi, radās kļūda
no: Feil under oppretting av mappe
pl: Błąd podczas tworzenia folderu
pt: Erro ao criar pasta
ro: Eroare la crearea folderului
sk: Chyba pri vytváraní priečinka
sl: Napaka pri ustvarjanju mape
sv: Fel när mappen skapades
uk: Помилка при створенні папки

source: Error while obtaining folders info
bg: Грешка при получаване на информация за папките
cs: Chyba při získávání informací o složkách
da: Fejl under hentning af mappens info
de: Fehler beim Abrufen der Ordnerinformationen
el: Σφάλμα κατά τη λήψη πληροφοριών φακέλων
es: Error al obtener información de carpetas
et: Viga kaustade teabe hankimisel
fi: Virhe haettaessa kansioiden tietoja
fr: Erreur lors de l'obtention des informations sur les dossiers
hr: Pogreška prilikom dobivanja informacija o mapama
hu: Hiba történt a mappák adatainak lekérése közben
is: Villa við að sækja upplýsingar um möppur
it: Errore durante il recupero delle informazioni sulle cartelle
lt: Klaida gaunant informaciją apie aplankus
lv: Iegūstot informāciju par mapēm, radās kļūda
no: Feil under innhenting av mappeinformasjon
pl: Błąd podczas uzyskiwania informacji o folderach
pt: Erro ao obter informações das pastas
ro: Eroare la obținerea informațiilor despre foldere
sk: Chyba pri získavaní informácií o priečinkoch
sl: Napaka pri pridobivanju informacij o mapah
sv: Fel vid hämtning av mappinformation
uk: Помилка при отриманні інформації про папки

source: Error while removing folder
bg: Грешка при премахване на папка
cs: Chyba při odstraňování složky
da: Fejl under fjernelse af mappe
de: Fehler beim Entfernen des Ordners
el: Σφάλμα κατά την αφαίρεση του φακέλου
es: Error al eliminar la carpeta
et: Viga kausta eemaldamisel
fi: Virhe poistettaessa kansiota
fr: Erreur lors de la suppression du dossier
hr: Pogreška prilikom uklanjanja mape
hu: Hiba a mappa eltávolítása közben
is: Villa við að fjarlægja möppu
it: Errore durante la rimozione della cartella
lt: Klaida šalinant aplanką
lv: Noņemot mapi, radās kļūda
no: Feil under fjerning av mappe
pl: Błąd podczas usuwania folderu
pt: Erro ao remover pasta
ro: Eroare la eliminarea folderului
sk: Chyba pri odstraňovaní priečinka
sl: Napaka pri odstranjevanju mape
sv: Fel när mappen skulle tas bort
uk: Помилка при видаленні папки

source: Error while updating folder
bg: Грешка при актуализиране на папката
cs: Chyba při aktualizaci složky
da: Fejl under opdatering af mappe
de: Fehler beim Aktualisieren des Ordners
el: Σφάλμα κατά την ενημέρωση του φακέλου
es: Error al actualizar la carpeta
et: Viga kausta värskendamisel
fi: Virhe kansiota päivitettäessä
fr: Erreur lors de la mise à jour du dossier
hr: Pogreška prilikom ažuriranja mape
hu: Hiba a mappa frissítése közben
is: Villa við að uppfæra möppu
it: Errore durante l'aggiornamento della cartella
lt: Klaida atnaujinant aplanką
lv: Atjauninot mapi, radās kļūda
no: Feil under oppdatering av mappe
pl: Błąd podczas aktualizacji folderu
pt: Erro ao atualizar a pasta
ro: Eroare la actualizarea folderului
sk: Chyba pri aktualizácii priečinka
sl: Napaka pri posodabljanju mape
sv: Fel vid uppdatering av mapp
uk: Помилка при оновленні папки

source: Folder not found
bg: Папката не е намерена
cs: Složka nenalezena
da: Mappe ikke fundet
de: Ordner nicht gefunden
el: Ο φάκελος δεν βρέθηκε
es: Carpeta no encontrada
et: Kausta ei leitud
fi: Kansiota ei löydy
fr: Dossier introuvable
hr: Mapa nije pronađena
hu: A mappa nem található
is: Mappa fannst ekki
it: Cartella non trovata
lt: Aplankas nerastas
lv: Mape nav atrasta
no: Finner ikke mappe
pl: Nie znaleziono folderu
pt: Pasta não encontrada
ro: Dosarul nu a fost găsit
sk: Priečinok sa nenašiel
sl: Mape ni mogoče najti
sv: Mappen hittades inte
uk: Папка не знайдена

# NavigationMenuUpdate
source: Navigation menu was succesfully updated.
bg: Навигационното меню беше успешно актуализирано.
cs: Navigační nabídka byla úspěšně aktualizována.
da: Navigationsmenuen blev opdateret.
de: Das Navigationsmenü wurde erfolgreich aktualisiert.
el: Το μενού πλοήγησης ενημερώθηκε με επιτυχία.
es: El menú de navegación se actualizó con éxito.
et: Navigeerimismenüü värskendamine õnnestus.
fi: Navigointivalikko päivitettiin onnistuneesti.
fr: Le menu de navigation a été mis à jour avec succès.
hr: Navigacijski izbornik je uspješno ažuriran.
hu: A navigációs menü sikeresen frissítve.
is: Leiðsöguvalmynd var uppfærð.
it: Il menu di navigazione è stato aggiornato con successo.
lt: Naršymo meniu buvo sėkmingai atnaujintas.
lv: Navigācijas izvēlne tika veiksmīgi atjaunināta.
no: Navigasjonsmenyen ble oppdatert.
pl: Menu nawigacyjne zostało pomyślnie zaktualizowane.
pt: O menu de navegação foi atualizado com sucesso.
ro: Meniul de navigare a fost actualizat cu succes.
sk: Navigačná ponuka bola úspešne aktualizovaná.
sl: Navigacijski meni je bil uspešno posodobljen.
sv: Navigationsmenyn har uppdaterats.
uk: Навігаційне меню було успішно оновлено.

source: Import finished successfully
bg: Импортирането завърши успешно
cs: Import byl úspěšně dokončen
da: Importen afsluttet
de: Import erfolgreich abgeschlossen
el: Η εισαγωγή ολοκληρώθηκε με επιτυχία
es: La importación finalizó correctamente
et: Import on edukalt lõpule viidud
fi: Tuonti onnistui
fr: L'importation s'est terminée avec succès
hr: Uvoz je uspješno završen
hu: Az importálás sikeresen befejeződött
is: Innflutningi lokið
it: L'importazione è stata completata correttamente
lt: Importavimas sėkmingai baigtas
lv: Importēšana ir veiksmīgi pabeigta
no: Importen er fullført
pl: Import zakończył się pomyślnie
pt: Importação concluída com sucesso
ro: Importul s-a încheiat cu succes
sk: Import bol úspešne dokončený
sl: Uvoz je bil uspešno končan
sv: Importen slutfördes
uk: Імпорт успішно завершено

# EFormWithNameAlreadyExists
source: eForm with name {0} already exists
bg: Електронен формуляр с име {0} вече съществува
cs: Elektronický formulář s názvem {0} již existuje
da: eForm med navnet {0} findes allerede
de: eForm mit dem Namen {0} existiert bereits
el: Το eForm με όνομα {0} υπάρχει ήδη
es: El formulario electrónico con el nombre {0} ya existe
et: E-vorm nimega {0} on juba olemas
fi: Sähköinen lomake, jonka nimi on {0}, on jo olemassa
fr: Le formulaire électronique portant le nom {0} existe déjà
hr: eObrazac pod nazivom {0} već postoji
hu: A(z) {0} nevű e-űrlap már létezik
is: Rafrænt form með nafni {0} er þegar til
it: Il modulo elettronico con nome {0} esiste già
lt: El. forma pavadinimu {0} jau yra
lv: E-veidlapa ar nosaukumu {0} jau pastāv
no: eForm med navnet {0} eksisterer allerede
pl: Formularz eForm o nazwie {0} już istnieje
pt: eForm com nome {0} já existe
ro: Formularul electronic cu numele {0} există deja
sk: Elektronický formulár s názvom {0} už existuje
sl: e-obrazec z imenom {0} že obstaja
sv: eForm med namnet {0} finns redan
uk: ЕФорма з ім'ям {0} вже існує

# EFormWithNameAlreadyExistsInTheImportedDocument
source: eForm with name {0} already exists in the imported document
bg: Електронен формуляр с име {0} вече съществува в импортирания документ
cs: Elektronický formulář s názvem {0} již v importovaném dokumentu existuje
da: eForm med navnet {0} findes allerede i det importerede dokument
de: eform mit dem Namen {0} ist bereits im importierten Dokument vorhanden
el: Το eForm με όνομα {0} υπάρχει ήδη στο εισαγόμενο έγγραφο
es: El formulario electrónico con el nombre {0} ya existe en el documento importado
et: E-vorm nimega {0} on imporditud dokumendis juba olemas
fi: Sähköinen lomake, jonka nimi on {0}, on jo tuodussa asiakirjassa
fr: Le formulaire électronique portant le nom {0} existe déjà dans le document importé
hr: eObrazac pod nazivom {0} već postoji u uvezenom dokumentu
hu: A(z) {0} nevű e-űrlap már létezik az importált dokumentumban
is: Rafrænt form með nafni {0} er þegar til í innflutta skjalinu
it: Il modulo elettronico con nome {0} esiste già nel documento importato
lt: El. forma pavadinimu {0} jau yra importuotame dokumente
lv: Importētajā dokumentā jau ir e-veidlapa ar nosaukumu {0}
no: eForm med navnet {0} finnes allerede i det importerte dokumentet
pl: Formularz eForm o nazwie {0} już istnieje w importowanym dokumencie
pt: eForm com nome {0} já existe no documento importado
ro: Formularul electronic cu numele {0} există deja în documentul importat
sk: Elektronický formulár s názvom {0} už v importovanom dokumente existuje
sl: e-obrazec z imenom {0} že obstaja v uvoženem dokumentu
sv: eForm med namnet {0} finns redan i det importerade dokumentet
uk: ЕФорма з ім'ям {0} вже існує в імпортованому документі

source: Cases not found
bg: Случаите не са намерени
cs: Případy nenalezeny
da: Sager ikke fundet
de: Fälle nicht gefunden
el: Δεν βρέθηκαν περιπτώσεις
es: Casos no encontrados
et: Juhtumeid ei leitud
fi: Tapauksia ei löytynyt
fr: Cas non trouvés
hr: Slučajevi nisu pronađeni
hu: Az esetek nem találhatók
is: Mál fundust ekki
it: Casi non trovati
lt: Bylų nerasta
lv: Gadījumi nav atrasti
no: Saker ikke funnet
pl: Nie znaleziono przypadków
pt: Casos não encontrados
ro: Cazuri nu au fost găsite
sk: Prípady sa nenašli
sl: Primeri niso bili najdeni
sv: Hittade inte fall
uk: Кейси не знайдено
