Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

# ErrorWhileObtainUsers
source: Error when obtaining users
bg: Грешка при получаване на потребители
cs: Chyba při získávání uživatelů
da: Fejl ved brug af brugere
de: Fehler beim Abrufen von Benutzern
el: Σφάλμα κατά την απόκτηση χρηστών
es: Error al obtener usuarios
et: Viga kasutajate hankimisel
fi: Virhe haettaessa käyttäjiä
fr: Erreur lors de l'obtention des utilisateurs
hr: Pogreška prilikom dobivanja korisnika
hu: Hiba a felhasználók lekérésekor
is: Villa við að ná í notendur
it: Errore durante l'ottenimento degli utenti
lt: Klaida gaunant naudotojus
lv: Kļūda, iegūstot lietotājus
no: Feil ved innhenting av brukere
pl: Błąd podczas uzyskiwania użytkowników
pt: Erro ao obter usuários
ro: Eroare la obținerea utilizatorilor
sk: Chyba pri získavaní používateľov
sl: Napaka pri pridobivanju uporabnikov
sv: Fel när du skaffade användare
uk: Помилка при отриманні користувачів

source: Error while removing old password
bg: Грешка при премахването на старата парола
cs: Chyba při odstraňování starého hesla
da: Fejl under fjernelse af gammel adgangskode
de: Fehler beim Entfernen des alten Passworts
el: Σφάλμα κατά την αφαίρεση του παλιού κωδικού πρόσβασης
es: Error al eliminar la contraseña anterior
et: Viga vana parooli eemaldamisel
fi: Virhe poistettaessa vanhaa salasanaa
fr: Erreur lors de la suppression de l'ancien mot de passe
hr: Pogreška prilikom uklanjanja stare zaporke
hu: Hiba a régi jelszó eltávolítása közben
is: Villa við að fjarlægja gamalt lykilorð
it: Errore durante la rimozione della vecchia password
lt: Klaida šalinant seną slaptažodį
lv: Noņemot veco paroli, radās kļūda
no: Feil under fjerning av gammelt passord
pl: Błąd podczas usuwania starego hasła
pt: Erro ao remover senha antiga
ro: Eroare la eliminarea parolei vechi
sk: Chyba pri odstraňovaní starého hesla
sl: Napaka pri odstranjevanju starega gesla
sv: Fel när det gamla lösenordet skulle tas bort
uk: Помилка при видаленні старого пароля

source: Error while rotate image
bg: Грешка при завъртане на изображението
cs: Chyba při otáčení obrázku
da: Der opstod en fejl under rotationen af ​​billedet
de: Fehler beim Drehen des Bildes
el: Σφάλμα κατά την περιστροφή της εικόνας
es: Error al girar la imagen
et: Viga pildi pööramisel
fi: Virhe kuvaa käännettäessä
fr: Erreur lors de la rotation de l'image
hr: Pogreška pri okretanju slike
hu: Hiba a kép elforgatásakor
is: Villa við að snúa mynd
it: Errore durante la rotazione dell'immagine
lt: Sukant vaizdą įvyko klaida
lv: Pagriežot attēlu, radās kļūda
no: Feil under rotering av bildet
pl: Błąd podczas obracania obrazu
pt: Erro ao girar a imagem
ro: Eroare la rotirea imaginii
sk: Chyba pri otáčaní obrázka
sl: Napaka pri obračanju slike
sv: Fel när bilden skulle roteras
uk: Помилка при повороті зображення

source: Error while updating columns
bg: Грешка при актуализиране на колони
cs: Chyba při aktualizaci sloupců
da: Fejl under opdatering af kolonner
de: Fehler beim Aktualisieren der Spalten
el: Σφάλμα κατά την ενημέρωση στηλών
es: Error al actualizar columnas
et: Viga veergude värskendamisel
fi: Virhe päivitettäessä sarakkeita
fr: Erreur lors de la mise à jour des colonnes
hr: Pogreška prilikom ažuriranja stupaca
hu: Hiba az oszlopok frissítésekor
is: Villa við að uppfæra dálka
it: Errore durante l'aggiornamento delle colonne
lt: Klaida atnaujinant stulpelius
lv: Atjauninot kolonnas, radās kļūda
no: Feil under oppdatering av kolonner
pl: Błąd podczas aktualizowania kolumn
pt: Erro ao atualizar colunas
ro: Eroare la actualizarea coloanelor
sk: Chyba pri aktualizácii stĺpcov
sl: Napaka pri posodabljanju stolpcev
sv: Fel vid uppdatering av kolumner
uk: Помилка при оновленні стовпців

# ErrorWhileUpdatingPSK
source: Error while updating user PSK
bg: Грешка при актуализиране на потребителския PSK
cs: Chyba při aktualizaci uživatelského PSK
da: Fejl under opdatering af brugerens PSK
de: Fehler beim Aktualisieren des Benutzer-PSK
el: Σφάλμα κατά την ενημέρωση του PSK χρήστη
es: Error al actualizar el usuario PSK
et: Viga kasutaja PSK värskendamisel
fi: Virhe päivitettäessä käyttäjän PSK:ta
fr: Erreur lors de la mise à jour du PSK de l'utilisateur
hr: Pogreška prilikom ažuriranja korisničkog PSK-a
hu: Hiba a felhasználói PSK frissítésekor
is: Villa við að uppfæra notanda PSK
it: Errore durante l'aggiornamento della PSK dell'utente
lt: Klaida atnaujinant vartotojo PSK
lv: Kļūda, atjauninot lietotāja PSK
no: Feil under oppdatering av bruker PSK
pl: Błąd podczas aktualizacji użytkownika PSK
pt: Erro ao atualizar o usuário PSK
ro: Eroare la actualizarea utilizatorului PSK
sk: Chyba pri aktualizácii PSK používateľa
sl: Napaka pri posodabljanju uporabniškega PSK
sv: Fel vid uppdatering av användarens PSK
uk: Помилка при оновленні користувацького PSK

source: Error while updating template tags
bg: Грешка при актуализиране на шаблонни етикети
cs: Chyba při aktualizaci značek šablony
da: Fejl under opdatering af skabelonmærker
de: Fehler beim Aktualisieren von Vorlagen-Tags
el: Σφάλμα κατά την ενημέρωση των ετικετών προτύπων
es: Error al actualizar las etiquetas de la plantilla
et: Viga malli siltide värskendamisel
fi: Virhe päivitettäessä mallitunnisteita
fr: Erreur lors de la mise à jour des balises du modèle
hr: Pogreška prilikom ažuriranja oznaka predloška
hu: Hiba a sabloncímkék frissítésekor
is: Villa við að uppfæra sniðmátsmerki
it: Errore durante l'aggiornamento dei tag del modello
lt: Klaida atnaujinant šablono žymas
lv: Atjauninot veidņu tagus, radās kļūda
no: Feil under oppdatering av maletiketter
pl: Błąd podczas aktualizowania tagów szablonu
pt: Erro ao atualizar tags de modelo
ro: Eroare la actualizarea etichetelor șablonului
sk: Chyba pri aktualizácii značiek šablóny
sl: Napaka pri posodabljanju oznak predloge
sv: Fel vid uppdatering av malltaggar
uk: Помилка при оновленні тегів шаблону

# ErrorWhileUpdatingUser
source: Error when updating user
bg: Грешка при актуализиране на потребителя
cs: Chyba při aktualizaci uživatele
da: Fejl ved opdatering af bruger
de: Fehler beim Aktualisieren des Benutzers
el: Σφάλμα κατά την ενημέρωση του χρήστη
es: Error al actualizar usuario
et: Viga kasutaja värskendamisel
fi: Virhe päivitettäessä käyttäjää
fr: Erreur lors de la mise à jour de l'utilisateur
hr: Pogreška prilikom ažuriranja korisnika
hu: Hiba a felhasználó frissítésekor
is: Villa við að uppfæra notanda
it: Errore durante l'aggiornamento dell'utente
lt: Klaida atnaujinant naudotoją
lv: Kļūda, atjauninot lietotāju
no: Feil ved oppdatering av bruker
pl: Błąd podczas aktualizacji użytkownika
pt: Erro ao atualizar usuário
ro: Eroare la actualizarea utilizatorului
sk: Chyba pri aktualizácii používateľa
sl: Napaka pri posodabljanju uporabnika
sv: Fel vid uppdatering av användare
uk: Помилка при оновленні користувача

source: File not found
bg: Файлът не е намерен
cs: Soubor nenalezen
da: Fil ikke fundet
de: Datei nicht gefunden
el: Το αρχείο δε βρέθηκε
es: Archivo no encontrado
et: Faili ei leitud
fi: Tiedostoa ei löytynyt
fr: Fichier introuvable
hr: Datoteka nije pronađena
hu: Fájl nem található
is: Skjal finnst ekki
it: File non trovato
lt: Failas nerastas
lv: Fails nav atrasts
no: Fil ikke funnet
pl: Nie znaleziono pliku
pt: Arquivo não encontrado
ro: Fișierul nu a fost găsit
sk: Súbor nenájdený
sl: Datoteka ni najdena
sv: Filen hittades inte
uk: Файл не знайдено

source: Folder error
bg: Грешка в папката
cs: Chyba složky
da: Mappefejl
de: Ordnerfehler
el: Σφάλμα φακέλου
es: error de carpeta
et: Kausta viga
fi: Kansiovirhe
fr: Erreur de dossier
hr: Pogreška mape
hu: Mappa hiba
is: Villa í möppu
it: Errore della cartella
lt: Aplanko klaida
lv: Mapes kļūda
no: Mappefeil
pl: Błąd folderu
pt: Erro de pasta
ro: Eroare de folder
sk: Chyba priečinka
sl: Napaka mape
sv: Mappfel
uk: Помилка папки

source: Image deleted successfully
bg: Изображението е изтрито успешно
cs: Obrázek byl úspěšně smazán
da: Billede slettet
de: Bild erfolgreich gelöscht
el: Η εικόνα διαγράφηκε με επιτυχία
es: Imagen eliminada exitosamente
et: Pildi kustutamine õnnestus
fi: Kuvan poistaminen onnistui
fr: Image supprimée avec succès
hr: Slika je uspješno izbrisana
hu: A kép sikeresen törölve
is: Mynd eytt
it: Immagine eliminata correttamente
lt: Vaizdas sėkmingai ištrintas
lv: Attēls veiksmīgi izdzēsts
no: Bildet ble slettet
pl: Obraz został pomyślnie usunięty
pt: Imagem excluída com sucesso
ro: Imaginea a fost ștearsă cu succes
sk: Obrázok bol úspešne odstránený
sl: Slika je bila uspešno izbrisana
sv: Bilden har raderats
uk: Зображення успішно видалено

# ImageNotDeleted
source: Image was not deleted
bg: Изображението не беше изтрито
cs: Obrázek nebyl smazán
da: Billedet blev ikke slettet
de: Bild wurde nicht gelöscht
el: Η εικόνα δεν διαγράφηκε
es: La imagen no fue eliminada
et: Pilti ei kustutatud
fi: Kuvaa ei poistettu
fr: L'image n'a pas été supprimée
hr: Slika nije izbrisana
hu: A kép nem lett törölve
is: Mynd var ekki eytt
it: L'immagine non è stata eliminata
lt: Vaizdas nebuvo ištrintas
lv: Attēls netika izdzēsts
no: Bildet ble ikke slettet
pl: Obraz nie został usunięty
pt: A imagem não foi excluída
ro: Imaginea nu a fost ștearsă
sk: Obrázok nebol odstránený
sl: Slika ni bila izbrisana
sv: Bilden togs inte bort
uk: Зображення не було видалено

source: Image rotated successfully
bg: Изображението е завъртяно успешно
cs: Obrázek byl úspěšně otočen
da: Billedet roteres
de: Bild erfolgreich gedreht
el: Η εικόνα περιστράφηκε με επιτυχία
es: Imagen rotada exitosamente
et: Pildi pööramine õnnestus
fi: Kuvan kierto onnistui
fr: L'image a été pivotée avec succès
hr: Slika je uspješno zakrenuta
hu: A kép sikeresen elforgatva
is: Myndinni var snúið
it: Immagine ruotata correttamente
lt: Vaizdas sėkmingai pasuktas
lv: Attēls ir veiksmīgi pagriezts
no: Bildet ble rotert
pl: Obraz został obrócony pomyślnie
pt: Imagem girada com sucesso
ro: Imaginea a fost rotită cu succes
sk: Obrázok sa úspešne otočil
sl: Slika je bila uspešno zasukana
sv: Bilden har roterats
uk: Зображення успішно повернуто

source: Invalid Request
bg: Невалидна заявка
cs: neplatná žádost
da: Ugyldig forespørgsel
de: Ungültige Anfrage
el: Άκυρη Αίτηση
es: Solicitud no válida
et: Kehtetu taotlus
fi: Virheellinen pyyntö
fr: requête invalide
hr: Neispravan zahtjev
hu: Érvénytelen kérelem
is: ógild beiðni
it: richiesta non valida
lt: Neteisingas Prašymas
lv: Nederīgs pieprasījums
no: Ugyldig forespørsel
pl: Nieprawidłowe żądanie
pt: pedido inválido
ro: cerere invalida
sk: neplatná požiadavka
sl: Neveljavna Zahteva
sv: Ogiltig Förfrågan
uk: Невірний Запит

source: Invalid security code
bg: Невалиден код за сигурност
cs: Neplatný bezpečnostní kód
da: Ugyldig sikkerhedskode
de: Ungültiger Sicherheitscode
el: Μη έγκυρος κωδικός ασφαλείας
es: Código de seguridad invalido
et: Vale turvakood
fi: Virheellinen suojakoodi
fr: Code de sécurité invalide
hr: Nevažeći sigurnosni kod
hu: Érvénytelen biztonsági kód
is: Ógildur öryggiskóði
it: Codice di sicurezza non valido
lt: Neteisingas saugos kodas
lv: Nederīgs drošības kods
no: Ugyldig sikkerhetskode
pl: nieprawidłowy kod bezpieczeństwa
pt: Código de segurança inválido
ro: cod de securitate invalid
sk: Neplatný bezpečnostný kód
sl: Neveljavna varnostna koda
sv: Ogiltig säkerhetskod
uk: Неправильний код безпеки

source: Invalid username or password
bg: Невалидно потребителско име или парола
cs: Neplatné uživatelské jméno či heslo
da: Ugyldigt brugernavn eller kodeord
de: Ungültiger Benutzername oder Passwort
el: μη έγκυρο όνομα ή κωδικός
es: usuario o contraseña invalido
et: Vale kasutajanimi või parool
fi: väärä käyttäjänimi tai salasana
fr: Nom d'utilisateur ou mot de passe invalide
hr: Neispravno korisničko ime ili lozinka
hu: Érvénytelen felhasználónév vagy jelszó
is: Rangt notandanafn eða lykilorð
it: Nome utente o password errati
lt: Neteisingas prisijungimo vardas arba slaptažodis
lv: nederīgs lietotājvārds vai parole
no: Ugyldig brukernavn eller passord
pl: Nieprawidłowa nazwa użytkownika lub hasło
pt: nome de usuário ou senha inválidos
ro: nume de utilizator sau parola incorecte
sk: nesprávne užívateľské meno alebo heslo
sl: napačno uporabniško ime ali geslo
sv: Ogiltigt användarnamn eller lösenord
uk: Неправильне ім'я користувача або пароль

source: Main connection string is invalid
bg: Основният низ за връзка е невалиден
cs: Hlavní připojovací řetězec je neplatný
da: Hovedforbindelsestrengen er ugyldig
de: Hauptverbindungszeichenfolge ist ungültig
el: Η κύρια συμβολοσειρά σύνδεσης δεν είναι έγκυρη
es: La cadena de conexión principal no es válida
et: Peamine ühenduse string on kehtetu
fi: Pääyhteysmerkkijono on virheellinen
fr: La chaîne de connexion principale n'est pas valide
hr: Niz glavne veze nije valjan
hu: A fő kapcsolati karakterlánc érvénytelen
is: Aðaltengistrengur er ógildur
it: La stringa di connessione principale non è valida
lt: Pagrindinė ryšio eilutė neteisinga
lv: Galvenā savienojuma virkne nav derīga
no: Hovedtilkoblingsstrengen er ugyldig
pl: Główny ciąg połączenia jest nieprawidłowy
pt: A string de conexão principal é inválida
ro: Șirul de conexiune principal este nevalid
sk: Hlavný reťazec pripojenia je neplatný
sl: Glavni povezovalni niz ni veljaven
sv: Huvudanslutningssträngen är ogiltig
uk: Основний рядок підключення неприпустима

source: New OTP created successfully
bg: Нов OTP е създаден успешно
cs: Nové jednorázové heslo bylo úspěšně vytvořeno
da: Ny OTP oprettet
de: Neues OTP wurde erfolgreich erstellt
el: Νέο OTP δημιουργήθηκε με επιτυχία
es: Nueva OTP creada exitosamente
et: Uus OTP loodud õnnestus
fi: Uusi OTP luotiin onnistuneesti
fr: Nouvel OTP créé avec succès
hr: Novi OTP je uspješno kreiran
hu: Az új OTP sikeresen létrehozva
is: Nýtt OTP búið til
it: Nuova OTP creata correttamente
lt: Naujas vienkartinis slaptažodis sėkmingai sukurtas
lv: Jauns OTP ir veiksmīgi izveidots
no: Ny engangskode opprettet
pl: Pomyślnie utworzono nowe hasło jednorazowe
pt: Nova OTP criada com sucesso
ro: OTP nou creat cu succes
sk: Nové jednorazové heslo bolo úspešne vytvorené
sl: Novo enkratno geslo je bilo uspešno ustvarjeno
sv: Ny OTP har skapats
uk: Новий OTP успішно створений

# ParamCreatedSuccessfully
source: {0} created successfully
bg: {0} е създаден успешно
cs: {0} bylo úspěšně vytvořeno
da: {0} oprettet
de: {0} wurde erfolgreich erstellt
el: Το {0} δημιουργήθηκε με επιτυχία
es: {0} creado correctamente
et: {0} loodud edukalt
fi: {0} luotu onnistuneesti
fr: {0} créé avec succès
hr: {0} je uspješno izrađen
hu: {0} sikeresen létrehozva
is: {0} búið til
it: {0} creato con successo
lt: {0} sėkmingai sukurta
lv: {0} ir veiksmīgi izveidots
no: {0} ble opprettet
pl: Pomyślnie utworzono {0}
pt: {0} criado com sucesso
ro: {0} creat cu succes
sk: {0} bolo úspešne vytvorené
sl: {0} je uspešno ustvarjen
sv: {0} skapades framgångsrikt
uk: {0} успішно створено

# ParamDeletedSuccessfully
source: {0} deleted successfully
bg: {0} изтрит успешно
cs: {0} úspěšně smazáno
da: {0} slettet
de: {0} wurde erfolgreich gelöscht
el: Το {0} διαγράφηκε με επιτυχία
es: {0} eliminado correctamente
et: {0} kustutati edukalt
fi: {0} poistettu onnistuneesti
fr: {0} supprimé avec succès
hr: {0} uspješno izbrisano
hu: {0} sikeresen törölve
is: {0} eytt
it: {0} eliminato con successo
lt: {0} sėkmingai ištrinta
lv: {0} veiksmīgi izdzēsts
no: {0} ble slettet
pl: Pomyślnie usunięto {0}
pt: {0} excluído com sucesso
ro: {0} a fost șters cu succes
sk: {0} bolo úspešne odstránené
sl: {0} je uspešno izbrisan
sv: {0} har tagits bort
uk: {0} успішно видалено

# ParamPairedSuccessfully
source: "{0}" paired successfully
bg: „{0}“ се сдвои успешно
cs: „{0}“ bylo úspěšně spárováno
da: {0} parret
de: "{0}" wurde erfolgreich gekoppelt
el: Η σύζευξη "{0}" έγινε με επιτυχία
es: "{0}" emparejado correctamente
et: "{0}" on edukalt seotud
fi: "{0}" pariliitoksen muodostaminen onnistui
fr: "{0}" associé avec succès
hr: "{0}" je uspješno uparen
hu: „{0}” sikeresen párosítva
is: „{0}“ var parað
it: "{0}" accoppiato correttamente
lt: „{0}“ sėkmingai susietas
lv: "{0}" ir veiksmīgi savienots pārī
no: «{0}» ble sammenkoblet
pl: Pomyślnie sparowano „{0}”.
pt: "{0}" emparelhado com sucesso
ro: „{0}” a fost asociat cu succes
sk: „{0}“ bolo úspešne spárované
sl: »{0}« je uspešno seznanjen
sv: "{0}" har parats
uk: "{0}" успішно зв'язано

# ParamUpdatedSuccessfully
source: {0} updated
bg: {0} актуализиран
cs: {0} aktualizováno
da: {0} opdateret
de: {0} wurde erfolgreich aktualisiert
el: {0} ενημερώθηκε
es: {0} actualizado
et: {0} on värskendatud
fi: {0} päivitetty
fr: {0} mis à jour
hr: {0} ažuriran
hu: {0} frissítve
is: {0} uppfært
it: {0} aggiornato
lt: {0} atnaujinta
lv: {0} atjaunināts
no: {0} oppdatert
pl: Zaktualizowano {0}
pt: {0} atualizado
ro: {0} actualizat
sk: {0} aktualizované
sl: {0} posodobljeno
sv: {0} uppdaterad
uk: {0} успішно оновлено

# PleaseSetupSecurityCode
source: Please setup security code on server
bg: Моля, задайте код за сигурност на сървъра
cs: Nastavte bezpečnostní kód na serveru
da: Indstil venligst sikkerhedskoden på serveren
de: Bitte richten Sie den Sicherheitscode auf dem Server ein
el: Ρυθμίστε τον κωδικό ασφαλείας στον διακομιστή
es: Por favor configure el código de seguridad en el servidor
et: Seadistage serveris turvakood
fi: Aseta suojakoodi palvelimelle
fr: Veuillez configurer le code de sécurité sur le serveur
hr: Molimo postavite sigurnosni kod na poslužitelju
hu: Kérjük, állítsa be a biztonsági kódot a szerveren
is: Vinsamlegast settu upp öryggiskóða á þjóninum
it: Imposta il codice di sicurezza sul server
lt: Nustatykite saugos kodą serveryje
lv: Lūdzu, iestatiet drošības kodu serverī
no: Vennligst konfigurer sikkerhetskoden på serveren
pl: Proszę ustawić kod zabezpieczający na serwerze
pt: Configure o código de segurança no servidor
ro: Vă rugăm să configurați codul de securitate pe server
sk: Nastavte bezpečnostný kód na serveri
sl: Nastavite varnostno kodo na strežniku
sv: Vänligen ställ in säkerhetskoden på servern
uk: Будь ласка, встановіть код безпеки на сервері

# RequestFieldsAreNotFilled
source: Required fields are not filled
bg: Задължителните полета не са попълнени
cs: Povinná pole nejsou vyplněna
da: Påkrævede felter er ikke udfyldt
de: Pflichtfelder sind nicht ausgefüllt
el: Τα υποχρεωτικά πεδία δεν συμπληρώνονται
es: Los campos obligatorios no están completos
et: Kohustuslikud väljad ei ole täidetud
fi: Pakollisia kenttiä ei ole täytetty
fr: Les champs obligatoires ne sont pas remplis
hr: Obavezna polja nisu popunjena
hu: A kötelező mezők nincsenek kitöltve
is: Nauðsynlegir reitir eru ekki útfylltir
it: I campi obbligatori non sono compilati
lt: Privalomi laukai nepildyti
lv: Obligātie lauki nav aizpildīti
no: Obligatoriske felter fylles ikke ut
pl: Wymagane pola nie są wypełnione
pt: Os campos obrigatórios não estão preenchidos
ro: Câmpurile obligatorii nu sunt completate
sk: Povinné polia nie sú vyplnené
sl: Obvezna polja niso izpolnjena
sv: Obligatoriska fält är inte ifyllda
uk: Обов'язкові поля не заповнені

source: Role is required
bg: Изисква се роля
cs: Role je povinná
da: Rolle er påkrævet
de: Rolle ist erforderlich
el: Απαιτείται ρόλος
es: Se requiere rol
et: Roll on nõutav
fi: Rooli vaaditaan
fr: Le rôle est requis
hr: Uloga je obavezna
hu: Szerep szükséges
is: Hlutverk er áskilið
it: Il ruolo è obbligatorio
lt: Reikalingas vaidmuo
lv: Nepieciešama loma
no: Rolle er påkrevd
pl: Rola jest wymagana
pt: A função é obrigatória
ro: Rolul este necesar
sk: Vyžaduje sa rola
sl: Zahtevana je vloga
sv: Roll krävs
uk: Роль обов'язкова

source: SDK connection string is invalid
bg: Низът за свързване на SDK е невалиден
cs: Připojovací řetězec SDK je neplatný
da: SDK-forbindelsesstrengen er ugyldig
de: SDK-Verbindungszeichenfolge ist ungültig
el: Η συμβολοσειρά σύνδεσης SDK δεν είναι έγκυρη
es: La cadena de conexión del SDK no es válida
et: SDK ühenduse string on kehtetu
fi: SDK-yhteysmerkkijono on virheellinen
fr: La chaîne de connexion du SDK n'est pas valide
hr: Niz veze SDK-a nije valjan
hu: Az SDK-kapcsolati karakterlánc érvénytelen
is: SDK tengistrengur er ógildur
it: La stringa di connessione dell'SDK non è valida
lt: SDK ryšio eilutė neteisinga
lv: SDK savienojuma virkne nav derīga
no: SDK-tilkoblingsstrengen er ugyldig
pl: Parametry połączenia pakietu SDK są nieprawidłowe
pt: A string de conexão do SDK é inválida
ro: Șirul de conexiune SDK este nevalid
sk: Pripojovací reťazec súpravy SDK je neplatný
sl: Povezavni niz SDK ni veljaven
sv: SDK-anslutningssträngen är ogiltig
uk: Рядок підключення SDK неприпустимий

source: Searchable list creation failed
bg: Създаването на списък с възможност за търсене не бе успешно
cs: Vytvoření prohledávatelného seznamu se nezdařilo
da: Søgbar liste oprettelse mislykkedes
de: Durchsuchbare Listenerstellung fehlgeschlagen
el: Η δημιουργία λίστας με δυνατότητα αναζήτησης απέτυχε
es: Error al crear la lista de búsqueda
et: Otsitava loendi loomine ebaõnnestus
fi: Haettavan luettelon luominen epäonnistui
fr: Échec de la création de la liste consultable
hr: Stvaranje pretraživog popisa nije uspjelo
hu: A kereshető lista létrehozása nem sikerült
is: Mistókst að búa til leitarhæfan lista
it: Creazione dell'elenco ricercabile non riuscita
lt: Nepavyko sukurti ieškomo sąrašo
lv: Meklējamā saraksta izveide neizdevās
no: Opprettelsen av en søkbar liste mislyktes
pl: Nie udało się utworzyć listy z możliwością przeszukiwania
pt: Falha na criação da lista pesquisável
ro: Crearea listei care poate fi căutată a eșuat
sk: Vytvorenie vyhľadávateľného zoznamu zlyhalo
sl: Ustvarjanje iskalnega seznama ni uspelo
sv: Det gick inte att skapa en sökbar lista
uk: Пошуковий список не вдалось створити

source: Searchable list loading failed
bg: Неуспешно зареждане на списък с възможност за търсене
cs: Načítání prohledávatelného seznamu se nezdařilo
da: Søgbar liste loading mislykkedes
de: Laden der durchsuchbaren Liste fehlgeschlagen
el: Η φόρτωση της λίστας με δυνατότητα αναζήτησης απέτυχε
es: Error al cargar la lista de búsqueda
et: Otsitava loendi laadimine ebaõnnestus
fi: Haettavan luettelon lataus epäonnistui
fr: Échec du chargement de la liste consultable
hr: Učitavanje popisa koji se može pretraživati nije uspjelo
hu: A kereshető lista betöltése nem sikerült
is: Mistókst að hlaða lista sem hægt er að leita að
it: Caricamento dell'elenco ricercabile non riuscito
lt: Sąrašo, kuriame galima ieškoti, įkelti nepavyko
lv: Meklējamā saraksta ielāde neizdevās
no: Søkbar listeinnlasting mislyktes
pl: Nie udało się wczytać listy z możliwością przeszukiwania
pt: Falha no carregamento da lista pesquisável
ro: Încărcarea listei care poate fi căutată nu a reușit
sk: Načítanie vyhľadávateľného zoznamu zlyhalo
sl: Nalaganje iskalnega seznama ni uspelo
sv: Sökbar listladdning misslyckades
uk: Помилка завантаження пошукового списку

source: Selectable group loading failed
bg: Неуспешно зареждане на избираема група
cs: Načítání volitelné skupiny se nezdařilo
da: Valgbar gruppeindlæsning mislykkedes
de: Auswählbares Laden der Gruppe fehlgeschlagen
el: Η φόρτωση της επιλεγμένης ομάδας απέτυχε
es: Error al cargar el grupo seleccionable
et: Valitava rühma laadimine ebaõnnestus
fi: Valittavan ryhmän lataus epäonnistui
fr: Échec du chargement du groupe sélectionnable
hr: Učitavanje odabrane grupe nije uspjelo
hu: A kiválasztható csoport betöltése nem sikerült
is: Hleðsla hóps sem hægt er að velja mistókst
it: Caricamento del gruppo selezionabile non riuscito
lt: Nepavyko įkelti pasirinktos grupės
lv: Atlasāmās grupas ielāde neizdevās
no: Valgbar gruppeinnlasting mislyktes
pl: Ładowanie wybranej grupy nie powiodło się
pt: Falha no carregamento do grupo selecionável
ro: Încărcarea grupului selectabil nu a reușit
sk: Načítanie voliteľnej skupiny zlyhalo
sl: Nalaganje izbirne skupine ni uspelo
sv: Valbar gruppladdning misslyckades
uk: Помилка при завантаженні вибранної групи
