Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

source: Permission for eform has been updated
bg: Разрешението за eform е актуализирано
cs: Oprávnění pro eform bylo aktualizováno
da: Tilladelse til eform er blevet opdateret
de: Die Berechtigung für Eform wurde aktualisiert
el: Η άδεια για το eform έχει ενημερωθεί
es: Se ha actualizado el permiso para el formulario electrónico.
et: E-vormi luba on värskendatud
fi: Eformin käyttöoikeus on päivitetty
fr: L'autorisation pour le formulaire électronique a été mise à jour
hr: Dozvola za eform je ažurirana
hu: Az eform engedélye frissítve lett
is: Leyfi fyrir eform hefur verið uppfært
it: L'autorizzazione per l'eform è stata aggiornata
lt: Leidimas naudoti e-formą buvo atnaujintas
lv: Atļauja eform ir atjaunināta
no: Tillatelse til eform er oppdatert
pl: Zaktualizowano uprawnienia dla eform
pt: A permissão para eform foi atualizada
ro: Permisiunea pentru eform a fost actualizată
sk: Povolenie pre eform bolo aktualizované
sl: Dovoljenje za eform je bilo posodobljeno
sv: Tillstånd för eform har uppdaterats
uk: Оновлено дозвіл для електронної форми

source: Security group created successfully
bg: Групата за сигурност е създадена успешно
cs: Skupina zabezpečení byla úspěšně vytvořena
da: Sikkerhedsgruppe oprettes
de: Sicherheitsgruppe erfolgreich erstellt
el: Η ομάδα ασφαλείας δημιουργήθηκε με επιτυχία
es: Grupo de seguridad creado exitosamente
et: Turvarühma loomine õnnestus
fi: Suojausryhmän luominen onnistui
fr: Groupe de sécurité créé avec succès
hr: Sigurnosna grupa uspješno je stvorena
hu: A biztonsági csoport sikeresen létrehozva
is: Öryggishópur var búinn til
it: Gruppo di sicurezza creato correttamente
lt: Saugos grupė sėkmingai sukurta
lv: Drošības grupa ir veiksmīgi izveidota
no: Sikkerhetsgruppen ble opprettet
pl: Grupa zabezpieczeń została utworzona pomyślnie
pt: Grupo de segurança criado com sucesso
ro: Grup de securitate creat cu succes
sk: Bezpečnostná skupina bola úspešne vytvorená
sl: Varnostna skupina je bila uspešno ustvarjena
sv: Säkerhetsgruppen har skapats
uk: Успішно створена група безпеки

source: Security group name is empty
bg: Името на групата за сигурност е празно
cs: Název skupiny zabezpečení je prázdný
da: Sikkerhedsgruppens navn er tomt
de: Der Name der Sicherheitsgruppe ist leer
el: Το όνομα της ομάδας ασφαλείας είναι κενό
es: El nombre del grupo de seguridad está vacío
et: Turvagrupi nimi on tühi
fi: Suojausryhmän nimi on tyhjä
fr: Le nom du groupe de sécurité est vide
hr: Naziv sigurnosne grupe je prazan
hu: A biztonsági csoport neve üres
is: Nafn öryggishóps er tómt
it: Il nome del gruppo di sicurezza è vuoto
lt: Saugos grupės pavadinimas tuščias
lv: Drošības grupas nosaukums ir tukšs
no: Sikkerhetsgruppenavnet er tomt
pl: Nazwa grupy zabezpieczeń jest pusta
pt: O nome do grupo de segurança está vazio
ro: Numele grupului de securitate este gol
sk: Názov bezpečnostnej skupiny je prázdny
sl: Ime varnostne skupine je prazno
sv: Säkerhetsgruppens namn är tomt
uk: Ім'я групи безпеки порожне

source: Security group removed successfully
bg: Групата за сигурност е премахната успешно
cs: Skupina zabezpečení byla úspěšně odstraněna
da: Sikkerhedsgruppe fjernet
de: Sicherheitsgruppe wurde erfolgreich entfernt
el: Η ομάδα ασφαλείας καταργήθηκε με επιτυχία
es: El grupo de seguridad se eliminó correctamente
et: Turvarühma eemaldamine õnnestus
fi: Suojausryhmän poistaminen onnistui
fr: Groupe de sécurité supprimé avec succès
hr: Sigurnosna grupa uspješno je uklonjena
hu: A biztonsági csoport sikeresen eltávolítva
is: Öryggishópur var fjarlægður
it: Gruppo di sicurezza rimosso correttamente
lt: Saugos grupė sėkmingai pašalinta
lv: Drošības grupa veiksmīgi noņemta
no: Sikkerhetsgruppen ble fjernet
pl: Grupa zabezpieczeń została pomyślnie usunięta
pt: Grupo de segurança removido com sucesso
ro: Grupul de securitate a fost eliminat cu succes
sk: Bezpečnostná skupina bola úspešne odstránená
sl: Varnostna skupina je bila uspešno odstranjena
sv: Säkerhetsgruppen har tagits bort
uk: Група безпеки успішно видалена

source: Security group updated successfully
bg: Групата за сигурност е актуализирана успешно
cs: Skupina zabezpečení byla úspěšně aktualizována
da: Sikkerhedsgruppe opdateret
de: Sicherheitsgruppe erfolgreich aktualisiert
el: Η ομάδα ασφαλείας ενημερώθηκε με επιτυχία
es: Grupo de seguridad actualizado correctamente
et: Turvarühma värskendamine õnnestus
fi: Suojausryhmän päivitys onnistui
fr: Groupe de sécurité mis à jour avec succès
hr: Sigurnosna grupa uspješno je ažurirana
hu: A biztonsági csoport sikeresen frissítve
is: Öryggishópur uppfærður
it: Gruppo di sicurezza aggiornato correttamente
lt: Saugos grupė sėkmingai atnaujinta
lv: Drošības grupa ir veiksmīgi atjaunināta
no: Sikkerhetsgruppen ble oppdatert
pl: Grupa zabezpieczeń została pomyślnie zaktualizowana
pt: Grupo de segurança atualizado com sucesso
ro: Grupul de securitate a fost actualizat cu succes
sk: Bezpečnostná skupina bola úspešne aktualizovaná
sl: Varnostna skupina je bila uspešno posodobljena
sv: Säkerhetsgruppen har uppdaterats
uk: Група безпеки успішно оновлена

source: Error while obtaining saved tags
bg: Грешка при получаване на запазени етикети
cs: Chyba při získávání uložených značek
da: Fejl under opnåelse af gemte tags
de: Fehler beim Abrufen gespeicherter Tags
el: Σφάλμα κατά τη λήψη αποθηκευμένων ετικετών
es: Error al obtener etiquetas guardadas
et: Viga salvestatud siltide hankimisel
fi: Virhe haettaessa tallennettuja tunnisteita
fr: Erreur lors de l'obtention des balises enregistrées
hr: Pogreška prilikom dobivanja spremljenih oznaka
hu: Hiba a mentett címkék lekérése közben
is: Villa við að sækja vistuð merki
it: Errore durante il recupero dei tag salvati
lt: Klaida gaunant išsaugotas žymas
lv: Iegūstot saglabātos tagus, radās kļūda
no: Feil under henting av lagrede tagger
pl: Błąd podczas uzyskiwania zapisanych tagów
pt: Erro ao obter tags salvas
ro: Eroare la obținerea etichetelor salvate
sk: Chyba pri získavaní uložených značiek
sl: Napaka pri pridobivanju shranjenih oznak
sv: Det gick inte att hämta sparade taggar
uk: Помилка при отриманні збережених тегів

source: Error while removing saved tags
bg: Грешка при премахването на запазени етикети
cs: Při odstraňování uložených značek došlo k chybě
da: Fejl under fjernelse af gemte tags
de: Fehler beim Entfernen gespeicherter Tags
el: Σφάλμα κατά την αφαίρεση αποθηκευμένων ετικετών
es: Error al eliminar etiquetas guardadas
et: Viga salvestatud siltide eemaldamisel
fi: Virhe poistettaessa tallennettuja tunnisteita
fr: Erreur lors de la suppression des balises enregistrées
hr: Pogreška prilikom uklanjanja spremljenih oznaka
hu: Hiba történt a mentett címkék eltávolítása közben
is: Villa við að fjarlægja vistuð merki
it: Errore durante la rimozione dei tag salvati
lt: Klaida šalinant išsaugotas žymas
lv: Noņemot saglabātās atzīmes, radās kļūda
no: Feil under fjerning av lagrede tagger
pl: Błąd podczas usuwania zapisanych tagów
pt: Erro ao remover tags salvas
ro: Eroare la eliminarea etichetelor salvate
sk: Chyba pri odstraňovaní uložených značiek
sl: Napaka pri odstranjevanju shranjenih oznak
sv: Fel när sparade taggar skulle tas bort
uk: Помилка при видаленні збережених тегів

source: Error while saving tag
bg: Грешка при запазване на етикет
cs: Chyba při ukládání značky
da: Der opstod en fejl under opbevaring af tag
de: Fehler beim Speichern des Tags
el: Σφάλμα κατά την αποθήκευση της ετικέτας
es: Error al guardar la etiqueta
et: Viga sildi salvestamisel
fi: Virhe tallennettaessa tunnistetta
fr: Erreur lors de l'enregistrement de la balise
hr: Pogreška prilikom spremanja oznake
hu: Hiba a címke mentése közben
is: Villa við að vista merkið
it: Errore durante il salvataggio del tag
lt: Išsaugant žymą įvyko klaida
lv: Saglabājot atzīmi, radās kļūda
no: Feil under lagring av tag
pl: Błąd podczas zapisywania tagu
pt: Erro ao salvar tag
ro: Eroare la salvarea etichetei
sk: Chyba pri ukladaní značky
sl: Napaka pri shranjevanju oznake
sv: Det gick inte att spara taggen
uk: Помилка при збереженні тега

source: Invalid tag id
bg: Невалиден идентификатор на етикет
cs: Neplatné ID značky
da: Ugyldigt tag-id
de: Ungültige Tag-ID
el: Μη έγκυρο αναγνωριστικό ετικέτας
es: ID de etiqueta no válida
et: Kehtetu sildi ID
fi: Virheellinen tagin tunnus
fr: Identifiant de balise invalide
hr: Nevažeći ID oznake
hu: Érvénytelen címkeazonosító
is: Ógilt auðkenni merkis
it: ID tag non valido
lt: Neteisingas žymos ID
lv: Nederīgs taga ID
no: Ugyldig tag-ID
pl: Nieprawidłowy identyfikator tagu
pt: ID de tag inválido
ro: ID etichetă nevalid
sk: Neplatné ID značky
sl: Neveljaven ID oznake
sv: Ogiltigt tagg-id
uk: Неприпустимий ідентифікатор тега

source: Invalid tag name
bg: Невалидно име на етикет
cs: Neplatný název značky
da: Ugyldigt tagnavn
de: Ungültiger tagname
el: Μη έγκυρο όνομα ετικέτας
es: Nombre de etiqueta no válido
et: Kehtetu sildi nimi
fi: Virheellinen tunnisteen nimi
fr: Nom de balise invalide
hr: Nevažeći naziv oznake
hu: Érvénytelen címkenév
is: Ógilt nafn merkis
it: Nome dell'etichetta non valido
lt: Neteisingas žymos pavadinimas
lv: Nederīgs taga nosaukums
no: Ugyldig merkenavn
pl: Nieprawidłowa nazwa tagu
pt: Nome de tag inválido
ro: Nume de etichetă nevalid
sk: Neplatný názov značky
sl: Neveljavno ime oznake
sv: Ogiltigt taggnamn
uk: Неприпустима назва тега

source: Saved tag not found
bg: Запазеният етикет не е намерен
cs: Uložená značka nebyla nalezena
da: Gemt tag ikke fundet
de: Das gespeicherte Tag wurde nicht gefunden
el: Η αποθηκευμένη ετικέτα δεν βρέθηκε
es: Etiqueta guardada no encontrada
et: Salvestatud silti ei leitud
fi: Tallennettua tunnistetta ei löydy
fr: Balise enregistrée introuvable
hr: Spremljena oznaka nije pronađena
hu: A mentett címke nem található
is: Vistað merki fannst ekki
it: Tag salvato non trovato
lt: Išsaugota žyma nerasta
lv: Saglabātā atzīme nav atrasta
no: Lagret tag ble ikke funnet
pl: Nie znaleziono zapisanego tagu
pt: Tag salva não encontrada
ro: Eticheta salvată nu a fost găsită
sk: Uložená značka sa nenašla
sl: Shranjene oznake ni mogoče najti
sv: Den sparade taggen hittades inte
uk: Збережений тег не знайдено

source: Tag already saved
bg: Етикетът вече е запазен
cs: Značka již uložena
da: Tag allerede gemt
de: Tag bereits gespeichert
el: Η ετικέτα έχει ήδη αποθηκευτεί
es: Etiqueta ya guardada
et: Silt on juba salvestatud
fi: Tunniste on jo tallennettu
fr: Balise déjà enregistrée
hr: Oznaka je već spremljena
hu: A címke már mentve
is: Merki þegar vistað
it: Etichetta già salvata
lt: Žyma jau išsaugota
lv: Atzīme jau ir saglabāta
no: Tagget er allerede lagret
pl: Tag już zapisany
pt: Tag já salva
ro: Eticheta a fost deja salvată
sk: Značka je už uložená
sl: Oznaka je že shranjena
sv: Taggen har redan sparats
uk: Тег вже збережений

source: Advanced
bg: Разширено
cs: Pokročilý
da: Avanceret
de: Fortgeschritten
el: Προχωρημένος
es: Avanzado
et: Täiustatud
fi: Pitkälle kehittynyt
fr: Avancé
hr: Napredna
hu: Fejlett
is: Ítarlegri
it: Avanzate
lt: Išplėstinė
lv: Papildu
no: Avansert
pl: Zaawansowany
pt: Avançado
ro: Avansat
sk: Pokročilé
sl: Napredno
sv: Avancerad
uk: Додатково

source: Application settings
bg: Настройки на приложението
cs: Nastavení aplikace
da: Applikationsindstillinger
de: Anwendungseinstellungen
el: Ρυθμίσεις εφαρμογής
es: Configuraciones de la aplicación
et: Rakenduse seaded
fi: Sovellusasetukset
fr: Paramètres de l'application
hr: Postavke aplikacije
hu: Alkalmazás beállítások
is: Stillingar forrita
it: Impostazioni dell'applicazione
lt: Programos nustatymai
lv: Lietojumprogrammu iestatījumi
no: Applikasjon innstillinger
pl: Ustawienia aplikacji
pt: Configurações do aplicativo
ro: Setările aplicației
sk: Nastavenia aplikácie
sl: Nastavitve aplikacije
sv: Applikationsinställningar
uk: Налаштування програми

source: Change Password
bg: Промяна на паролата
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
el: Άλλαξε κωδικό
es: Cambiar la contraseña
et: Muuda salasõna
fi: Vaihda salasana
fr: Changer le mot de passe
hr: Promjena lozinke
hu: Jelszó módosítása
is: Breyta lykilorði
it: Cambiare la password
lt: Pakeisti slaptažodį
lv: Mainīt paroli
no: Bytt passord
pl: Zmień hasło
pt: Alterar a senha
ro: Schimbaţi parola
sk: Zmeniť heslo
sl: Spremeni geslo
sv: Ändra lösenord
uk: Змінити пароль

source: Device Users
bg: Потребители на устройството
cs: Uživatelé zařízení
da: Medarbejdere
de: Gerätebenutzer
el: Χρήστες συσκευών
es: Usuarios de dispositivos
et: Seadme kasutajad
fi: Laitteen käyttäjät
fr: Utilisateurs d'appareils
hr: Korisnici uređaja
hu: Eszközfelhasználók
is: Notendur tækis
it: Utenti del dispositivo
lt: Įrenginio vartotojai
lv: Ierīces lietotāji
no: Enhetsbrukere
pl: Użytkownicy urządzenia
pt: Usuários de dispositivos
ro: Utilizatorii dispozitivului
sk: Používatelia zariadenia
sl: Uporabniki naprave
sv: Enhetsanvändare
uk: Пристрої користувачів

source: Logout
bg: Излез от профила си
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
fi: Kirjautua ulos
fr: Se déconnecter
hr: Odjavite se
hu: Kijelentkezés
is: Að skrá þig út
it: Disconnettersi
lt: Atsijungti
lv: Izlogoties
no: Logg ut
pl: Wyloguj
pt: Sair
ro: Deconectare
sk: Odhlásiť sa
sl: Odjava
sv: Logga ut
uk: Вихід із системи

source: My eForms
bg: Моите електронни формуляри
cs: Moje elektronické formuláře
da: Mine eForms
de: Meine eForms
el: Οι ηλεκτρονικές μου φόρμες
es: Mis formularios electrónicos
et: Minu e-vormid
fi: Omat sähköiset lomakkeet
fr: Mes formulaires électroniques
hr: Moji e-obrasci
hu: Saját e-űrlapjaim
is: E-eyðublöðin mín
it: I miei moduli elettronici
lt: Mano el. formos
lv: Manas e-veidlapas
no: Mine e-skjemaer
pl: Moje e-formularze
pt: Meus formulários eletrônicos
ro: Formularele mele electronice
sk: Moje elektronické formuláre
sl: Moji e-obrazci
sv: Mina e-formulär
uk: Мої ЕФорми

source: Searchable list
bg: Списък с възможност за търсене
cs: Prohledávatelný seznam
da: Søgbar Lister
de: Durchsuchbare Listen
el: Λίστα με δυνατότητα αναζήτησης
es: Lista de búsqueda
et: Otsitav nimekiri
fi: Haettavissa oleva lista
fr: Liste consultable
hr: Pretraživi popis
hu: Kereshető lista
is: Leitanlegur listi
it: Elenco ricercabile
lt: Ieškomas sąrašas
lv: Meklējams saraksts
no: Søkbar liste
pl: Lista z możliwością przeszukiwania
pt: Lista pesquisável
ro: Lista care poate fi căutată
sk: Prehľadateľný zoznam
sl: Iskalni seznam
sv: Sökbar lista
uk: Пошуковий список

source: Security
bg: Сигурност
cs: Bezpečnostní
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
et: Turvalisus
fi: Turvallisuus
fr: Sécurité
hr: Sigurnost
hu: Biztonság
is: Öryggi
it: Sicurezza
lt: Saugumas
lv: Drošība
no: Sikkerhet
pl: Bezpieczeństwo
pt: Segurança
ro: Securitate
sk: Bezpečnosť
sl: Varnost
sv: säkerhet
uk: Безпека

source: Selectable List
bg: Списък за избор
cs: Volitelný seznam
da: Valgbar Liste
de: Auswählbare Liste
el: Επιλογή λίστας
es: Lista seleccionable
et: Valitav loend
fi: Valittavissa oleva lista
fr: Liste sélectionnable
hr: Popis koji se može odabrati
hu: Választható lista
is: Listi sem hægt er að velja
it: Elenco selezionabile
lt: Pasirenkamas sąrašas
lv: Atlasāms saraksts
no: Valgbar liste
pl: Lista do wyboru
pt: Lista selecionável
ro: Lista selectabilă
sk: Voliteľný zoznam
sl: Izbirni seznam
sv: Valbar lista
uk: Вибірковий список

source: Settings
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fi: asetukset
fr: Paramètres
hr: postavke
hu: Beállítások
is: Stillingar
it: Impostazioni
lt: Nustatymai
lv: Iestatījumi
no: Innstillinger
pl: Ustawienia
pt: Configurações
ro: Setări
sk: nastavenie
sl: nastavitve
sv: inställningar
uk: Налаштування

source: Sites
bg: сайтове
cs: Weby
da: Lokationer
de: Standorte
el: Τοποθεσίες
es: Sitios
et: saidid
fi: Sivustot
fr: Des sites
hr: Stranice
hu: Webhelyek
is: Síður
it: Siti
lt: Svetainės
lv: Vietnes
no: Nettsteder
pl: Witryny
pt: Locais
ro: Site-uri
sk: Stránky
sl: Spletna mesta
sv: Webbplatser
uk: Місця

source: Units
bg: Единици
cs: Jednotky
da: Enheder
de: Einheiten
el: Μονάδες
es: Unidades
et: Ühikud
fi: Yksiköt
fr: Unités
hr: Jedinice
hu: Egységek
is: Einingar
it: Unità
lt: Vienetai
lv: Vienības
no: Enheter
pl: Jednostki
pt: Unidades
ro: Unități
sk: Jednotky
sl: Enote
sv: Enheter
uk: Юніти

source: User Management
bg: Управление на потребители
cs: správa uživatelů
da: Brugeradministration
de: Benutzerverwaltung
el: Διαχείριση χρηστών
es: Gestión de usuarios
et: Kasutajate haldamine
fi: Käyttäjien hallinta
fr: Gestion des utilisateurs
hr: Upravljanje korisnicima
hu: Felhasználókezelés
is: Notendastjórnun
it: Gestione utenti
lt: Vartotojo valdymas
lv: Lietotāju pārvaldība
no: brukeradministrasjon
pl: Zarządzanie użytkownikami
pt: Gerenciamento de usuários
ro: Managementul utilizatorilor
sk: správa užívateľov
sl: Upravljanje uporabnikov
sv: Användarhantering
uk: Управління користувачами

source: Workers
bg: работници
cs: Dělníci
da: Medarbejder
de: Mitarbeiter
el: Εργάτες
es: Trabajadores
et: Töölised
fi: Työntekijät
fr: Ouvriers
hr: Radnici
hu: Munkások
is: Verkamenn
it: Lavoratori
lt: Darbininkai
lv: Strādnieki
no: Arbeidere
pl: Pracownicy
pt: Trabalhadores
ro: Muncitorii
sk: Robotníci
sl: delavci
sv: Arbetare
uk: Працівники

# PluginsSettings
source: Plugins
bg: Плъгини
cs: Pluginy
el: Πρόσθετα
es: Complementos
et: Pluginad
hr: Dodaci
hu: Beépülő modulok
is: Viðbætur
it: Plugin
lt: Papildiniai
lv: Spraudņi
pl: Wtyczki
ro: Pluginuri
sk: Pluginy
sl: Vtičniki
uk: Плагіни

source: Eform report not found
bg: Eform отчет не е намерен
cs: Zpráva Eform nebyla nalezena
da: Eform-rapport blev ikke fundet
de: Eform-Bericht nicht gefunden
el: Η αναφορά Eform δεν βρέθηκε
es: Informe de formulario electrónico no encontrado
et: Eformi aruannet ei leitud
fi: Eform-raporttia ei löydy
fr: Rapport Eform introuvable
hr: Eform izvještaj nije pronađen
hu: Az Eform jelentés nem található
is: Eform skýrsla fannst ekki
it: Rapporto Eform non trovato
lt: Eform ataskaita nerasta
lv: Eform pārskats nav atrasts
no: Eform-rapport ikke funnet
pl: Nie znaleziono raportu Eform
pt: Relatório Eform não encontrado
ro: Raportul Eform nu a fost găsit
sk: Správa Eform sa nenašla
sl: Eform poročilo ni bilo mogoče najti
sv: Eform-rapporten hittades inte
uk: Звіт ЕФорми не знайдено

source: ElementList not provided
bg: ElementList не е предоставен
cs: ElementList nebyl poskytnut
da: ElementList findes ikke
de: ElementList nicht bereitgestellt
el: Η Λίστα στοιχείων δεν παρέχεται
es: Lista de elementos no proporcionada
et: Elementide loendit ei pakuta
fi: Element List ei toimitettu
fr: Liste d'éléments non fournie
hr: ElementList nije dostavljen
hu: Az elemlista nincs megadva
is: Elementlisti ekki veittur
it: ElementList non fornito
lt: Elementų sąrašas nepateiktas
lv: ElementList nav nodrošināts
no: Elementliste ikke oppgitt
pl: Nie podano listy elementów
pt: ElementList não fornecido
ro: ElementList nu este furnizat
sk: ElementList nebol poskytnutý
sl: ElementList ni na voljo
sv: ElementList tillhandahålls inte
uk: ElementList не надається

source: Error while obtaining report info
bg: Грешка при получаване на информация за отчета
cs: Chyba při získávání informací o přehledu
da: Fejl under opnåelse af rapportoplysninger
de: Fehler beim Abrufen der Berichtsinformationen
el: Σφάλμα κατά τη λήψη πληροφοριών αναφοράς
es: Error al obtener información del informe
et: Viga aruande teabe hankimisel
fi: Virhe haettaessa raportin tietoja
fr: Erreur lors de l'obtention des informations du rapport
hr: Pogreška prilikom dobivanja informacija o izvješću
hu: Hiba történt a jelentés adatainak lekérése közben
is: Villa við að sækja skýrsluupplýsingar
it: Errore durante il recupero delle informazioni sul rapporto
lt: Klaida gaunant ataskaitos informaciją
lv: Iegūstot pārskata informāciju, radās kļūda
no: Feil under innhenting av rapportinformasjon
pl: Błąd podczas uzyskiwania informacji z raportu
pt: Erro ao obter informações do relatório
ro: Eroare la obținerea informațiilor din raport
sk: Chyba pri získavaní informácií o prehľade
sl: Napaka pri pridobivanju informacij o poročilu
sv: Det gick inte att hämta rapportinformation
uk: Помилка при отриманні інформації звіту

source: Error while updating report
bg: Грешка при актуализиране на отчета
cs: Chyba při aktualizaci přehledu
da: Fejl under opdatering af rapport
de: Fehler beim Aktualisieren des Berichts
el: Σφάλμα κατά την ενημέρωση της αναφοράς
es: Error al actualizar el informe
et: Viga aruande värskendamisel
fi: Virhe päivitettäessä raporttia
fr: Erreur lors de la mise à jour du rapport
hr: Pogreška prilikom ažuriranja izvješća
hu: Hiba a jelentés frissítésekor
is: Villa við að uppfæra skýrslu
it: Errore durante l'aggiornamento del rapporto
lt: Klaida atnaujinant ataskaitą
lv: Atjauninot pārskatu, radās kļūda
no: Feil under oppdatering av rapporten
pl: Błąd podczas aktualizacji raportu
pt: Erro ao atualizar relatório
ro: Eroare la actualizarea raportului
sk: Chyba pri aktualizácii prehľadu
sl: Napaka pri posodabljanju poročila
sv: Fel vid uppdatering av rapporten
uk: Помилка при оновленні звіту

source: Report updated successfully
bg: Отчетът е актуализиран успешно
cs: Zpráva byla úspěšně aktualizována
da: Rapport opdateret
de: Bericht erfolgreich aktualisiert
el: Η αναφορά ενημερώθηκε με επιτυχία
es: Informe actualizado exitosamente
et: Aruande värskendamine õnnestus
fi: Raportti päivitetty onnistuneesti
fr: Rapport mis à jour avec succès
hr: Izvješće je uspješno ažurirano
hu: A jelentés sikeresen frissítve
is: Skýrsla uppfærð með góðum árangri
it: Rapporto aggiornato con successo
lt: Ataskaita sėkmingai atnaujinta
lv: Pārskats ir veiksmīgi atjaunināts
no: Rapporten er oppdatert
pl: Raport został pomyślnie zaktualizowany
pt: Relatório atualizado com sucesso
ro: Raport actualizat cu succes
sk: Správa bola úspešne aktualizovaná
sl: Poročilo je bilo uspešno posodobljeno
sv: Rapporten har uppdaterats
uk: Звіт успішно оновлено

source: Template not found
bg: Шаблонът не е намерен
cs: Šablona nenalezena
da: Skabelon blev ikke fundet
de: Vorlage nicht gefunden
el: Το πρότυπο δεν βρέθηκε
es: Plantilla no encontrada
et: Malli ei leitud
fi: Mallia ei löydy
fr: Modèle introuvable
hr: Predložak nije pronađen
hu: A sablon nem található
is: Sniðmát fannst ekki
it: Modello non trovato
lt: Šablonas nerastas
lv: Veidne nav atrasta
no: Malen ble ikke funnet
pl: Nie znaleziono szablonu
pt: Modelo não encontrado
ro: Șablonul nu a fost găsit
sk: Šablóna sa nenašla
sl: Predloge ni mogoče najti
sv: Mallen hittades inte
uk: Шаблон не знайдено

# ErrorWhileObtainingPlugins
source: Error while loading plugins
bg: Грешка при зареждане на добавки
cs: Chyba při načítání pluginů
da: Fejl under indlæsning af plugins
de: Fehler beim Laden von Plugins
el: Σφάλμα κατά τη φόρτωση των προσθηκών
es: Error al cargar complementos
et: Viga pistikprogrammide laadimisel
fi: Virhe ladattaessa laajennuksia
fr: Erreur lors du chargement des plugins
hr: Pogreška prilikom učitavanja dodataka
hu: Hiba a bővítmények betöltése közben
is: Villa við að hlaða viðbætur
it: Errore durante il caricamento dei plugin
lt: Klaida įkeliant papildinius
lv: Ielādējot spraudņus, radās kļūda
no: Feil under innlasting av plugins
pl: Błąd podczas ładowania wtyczek
pt: Erro ao carregar plug-ins
ro: Eroare la încărcarea pluginurilor
sk: Chyba pri načítavaní doplnkov
sl: Napaka pri nalaganju vtičnikov
sv: Fel vid laddning av plugins
uk: Помилка при завантаженні плагінів
