Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

source: Worker was successfully created
bg: Работникът е създаден успешно
cs: Pracovník byl úspěšně vytvořen
da: Medarbejderen blev oprettet
de: Arbeiter wurde erfolgreich erstellt
el: Το Worker δημιουργήθηκε με επιτυχία
es: El trabajador fue creado exitosamente
et: Töötaja loomine õnnestus
fi: Työntekijän luominen onnistui
fr: Le travailleur a été créé avec succès
hr: Radnik je uspješno kreiran
hu: Munkavállaló sikeresen létrehozva
is: Starfsmaður var búinn til
it: Il lavoratore è stato creato correttamente
lt: Darbuotojas sėkmingai sukurtas
lv: Darbinieks tika veiksmīgi izveidots
no: Arbeider ble opprettet
pl: Proces roboczy został pomyślnie utworzony
pt: O trabalhador foi criado com sucesso
ro: Lucrătorul a fost creat cu succes
sk: Pracovník bol úspešne vytvorený
sl: Delavec je bil uspešno ustvarjen
sv: Arbetaren skapades framgångsrikt
uk: Працівник був успішно створений

# YouNeedToBuyMoreLicenses
source: You need to buy more licenses for additional units to be added.
bg: Трябва да закупите повече лицензи, за да добавите допълнителни единици.
cs: Chcete-li přidat další jednotky, musíte si zakoupit další licence.
da: Du skal købe flere licenser til yderligere enheder, kontakt Microting.
de: Sie müssen weitere Lizenzen erwerben, um weitere Einheiten hinzuzufügen.
el: Πρέπει να αγοράσετε περισσότερες άδειες για να προστεθούν επιπλέον μονάδες.
es: Debe comprar más licencias para agregar unidades adicionales.
et: Täiendavate üksuste lisamiseks peate ostma rohkem litsentse.
fi: Sinun on ostettava lisää lisenssejä, jotta voit lisätä uusia yksiköitä.
fr: Vous devez acheter plus de licences pour que des unités supplémentaires soient ajoutées.
hr: Morate kupiti više licenci da biste dodali dodatne jedinice.
hu: További egységek hozzáadásához további licenceket kell vásárolnia.
is: Þú þarft að kaupa fleiri leyfi til að bæta við fleiri einingum.
it: È necessario acquistare più licenze per aggiungere unità aggiuntive.
lt: Norėdami pridėti papildomų vienetų, turite nusipirkti daugiau licencijų.
lv: Lai pievienotu papildu vienības, jums ir jāiegādājas vairāk licenču.
no: Du må kjøpe flere lisenser for å legge til flere enheter.
pl: Aby dodać kolejne jednostki, należy kupić więcej licencji.
pt: Você precisa comprar mais licenças para adicionar unidades adicionais.
ro: Trebuie să cumpărați mai multe licențe pentru ca unități suplimentare să fie adăugate.
sk: Ak chcete pridať ďalšie jednotky, musíte si zakúpiť ďalšie licencie.
sl: Če želite dodati dodatne enote, morate kupiti več licenc.
sv: Du måste köpa fler licenser för att ytterligare enheter ska läggas till.
uk: Вам потрібно купити більше ліцензій для додавання додаткових юнітів.

# YourEmailPasswordHasBeenReset
source: Your email: {0}. Password has been reset.
bg: Вашият имейл: {0}. Паролата е нулирана.
cs: Váš e-mail: {0}. Heslo bylo resetováno.
da: Din email: {0}. Adgangskoden er blevet nulstillet.
de: Ihre E-Mail-Adresse: {0} Passwort wurde zurückgesetzt.
el: Το email σας: {0}. Ο κωδικός πρόσβασης επαναφέρθηκε.
es: Su correo electrónico: {0}. Contraseña se ha restablecido.
et: Teie e-posti aadress: {0}. Parool on lähtestatud.
fi: Sähköpostiosoitteesi: {0}. Salasana on nollattu.
fr: Votre e-mail : {0}. Le mot de passe a été réinitialisé.
hr: Vaša e-pošta: {0}. Lozinka je poništena.
hu: Az Ön e-mail címe: {0}. A jelszó visszaállítva.
is: Netfangið þitt: {0}. Lykilorð hefur verið endurstillt.
it: La tua email: {0}. La password è stata reimpostata.
lt: Jūsų el. pašto adresas: {0}. Slaptažodis nustatytas iš naujo.
lv: Jūsu e-pasts: {0}. Parole ir atiestatīta.
no: Din e-post: {0}. Passordet er tilbakestilt.
pl: Twój e-mail: {0}. Hasło zostało zresetowane.
pt: Seu e-mail: {0}. A senha foi redefinida.
ro: E-mailul dvs.: {0}. Parola a fost resetată.
sk: Váš e-mail: {0}. Heslo bolo obnovené.
sl: Vaš e-poštni naslov: {0}. Geslo je bilo ponastavljeno.
sv: Din e-post: {0}. Lösenordet har återställts.
uk: Ваш email: {0}. Пароль був скинутий.

source: Security group not found
bg: Групата за сигурност не е намерена
cs: Skupina zabezpečení nenalezena
da: Sikkerhedsgruppe ikke fundet
de: Sicherheitsgruppe nicht gefunden
el: Η ομάδα ασφαλείας δεν βρέθηκε
es: Grupo de seguridad no encontrado
et: Turvagruppi ei leitud
fi: Suojausryhmää ei löydy
fr: Groupe de sécurité introuvable
hr: Sigurnosna grupa nije pronađena
hu: Biztonsági csoport nem található
is: Öryggishópur fannst ekki
it: Gruppo di sicurezza non trovato
lt: Apsaugos grupė nerasta
lv: Drošības grupa nav atrasta
no: Finner ikke sikkerhetsgruppen
pl: Nie znaleziono grupy zabezpieczeń
pt: Grupo de segurança não encontrado
ro: Grupul de securitate nu a fost găsit
sk: Bezpečnostná skupina sa nenašla
sl: Varnostne skupine ni mogoče najti
sv: Säkerhetsgruppen hittades inte
uk: Група безпеки не знайдена

source: You can't view, change or delete admin
bg: Не можете да преглеждате, променяте или изтривате администратор
cs: Nemůžete zobrazit, změnit nebo smazat správce
da: Du kan ikke se, ændre eller slette admin
de: Sie können Admin nicht anzeigen, ändern oder löschen
el: Δεν μπορείτε να δείτε, να αλλάξετε ή να διαγράψετε διαχειριστή
es: No puedes ver, cambiar o eliminar administrador
et: Te ei saa administraatorit vaadata, muuta ega kustutada
fi: Et voi tarkastella, muuttaa tai poistaa järjestelmänvalvojaa
fr: Vous ne pouvez pas afficher, modifier ou supprimer l'administrateur
hr: Ne možete vidjeti, promijeniti ili izbrisati administratora
hu: Nem tekintheti meg, módosíthatja vagy törölheti az adminisztrátort
is: Þú getur ekki skoðað, breytt eða eytt stjórnanda
it: Non puoi visualizzare, modificare o eliminare l'amministratore
lt: Negalite peržiūrėti, keisti ar ištrinti administratoriaus
lv: Jūs nevarat skatīt, mainīt vai dzēst administratoru
no: Du kan ikke se, endre eller slette admin
pl: Nie możesz przeglądać, zmieniać ani usuwać administratora
pt: Você não pode visualizar, alterar ou excluir administrador
ro: Nu puteți vizualiza, modifica sau șterge administratorul
sk: Nemôžete zobraziť, zmeniť alebo odstrániť správcu
sl: Ne morete si ogledati, spremeniti ali izbrisati skrbnika
sv: Du kan inte visa, ändra eller ta bort admin
uk: Ви не можете переглянути, змінити або видалити адміністратора

source: Error while obtaining permissions
bg: Грешка при получаване на разрешения
cs: Chyba při získávání oprávnění
da: Fejl under opnåelse af tilladelser
de: Fehler beim Abrufen von Berechtigungen
el: Σφάλμα κατά τη λήψη αδειών
es: Error al obtener permisos
et: Lubade hankimisel tekkis viga
fi: Virhe haettaessa käyttöoikeuksia
fr: Erreur lors de l'obtention des autorisations
hr: Pogreška prilikom dobivanja dopuštenja
hu: Hiba az engedélyek beszerzése közben
is: Villa við að fá heimildir
it: Errore durante l'ottenimento delle autorizzazioni
lt: Klaida gaunant leidimus
lv: Iegūstot atļaujas, radās kļūda
no: Feil under innhenting av tillatelser
pl: Błąd podczas uzyskiwania uprawnień
pt: Erro ao obter permissões
ro: Eroare la obținerea permisiunilor
sk: Chyba pri získavaní povolení
sl: Napaka pri pridobivanju dovoljenj
sv: Fel vid erhållande av behörigheter
uk: Помилка при отриманні дозволів

source: Error while updating permissions
bg: Грешка при актуализиране на разрешенията
cs: Chyba při aktualizaci oprávnění
da: Fejl under opdatering af tilladelser
de: Fehler beim Aktualisieren von Berechtigungen
el: Σφάλμα κατά την ενημέρωση των αδειών
es: Error al actualizar permisos
et: Lubade värskendamisel ilmnes viga
fi: Virhe päivitettäessä käyttöoikeuksia
fr: Erreur lors de la mise à jour des autorisations
hr: Pogreška prilikom ažuriranja dopuštenja
hu: Hiba az engedélyek frissítésekor
is: Villa við að uppfæra heimildir
it: Errore durante l'aggiornamento delle autorizzazioni
lt: Klaida atnaujinant leidimus
lv: Atjauninot atļaujas, radās kļūda
no: Feil under oppdatering av tillatelser
pl: Błąd podczas aktualizowania uprawnień
pt: Erro ao atualizar permissões
ro: Eroare la actualizarea permisiunilor
sk: Chyba pri aktualizácii povolení
sl: Napaka pri posodabljanju dovoljenj
sv: Fel vid uppdatering av behörigheter
uk: Помилка при оновленні дозволів

source: Permissions updated successfully
bg: Разрешенията са актуализирани успешно
cs: Oprávnění byla úspěšně aktualizována
da: Tilladelser opdateret
de: Berechtigungen wurden erfolgreich aktualisiert
el: Τα δικαιώματα ενημερώθηκαν με επιτυχία
es: Permisos actualizados exitosamente
et: Lubade värskendamine õnnestus
fi: Käyttöoikeudet päivitetty onnistuneesti
fr: Autorisations mises à jour avec succès
hr: Dopuštenja su uspješno ažurirana
hu: Az engedélyek sikeresen frissítve
is: Heimildir uppfærðar
it: Autorizzazioni aggiornate correttamente
lt: Leidimai sėkmingai atnaujinti
lv: Atļaujas ir veiksmīgi atjauninātas
no: Tillatelsene ble oppdatert
pl: Uprawnienia zostały pomyślnie zaktualizowane
pt: Permissões atualizadas com sucesso
ro: Permisiunile au fost actualizate cu succes
sk: Povolenia boli úspešne aktualizované
sl: Dovoljenja so bila uspešno posodobljena
sv: Behörigheterna har uppdaterats
uk: Дозволи успішно оновлені

source: Connection string does not exist
bg: Низът за връзка не съществува
cs: Připojovací řetězec neexistuje
da: Forbindelsesstrengen findes ikke
de: Verbindungszeichenfolge ist nicht vorhanden
el: Η συμβολοσειρά σύνδεσης δεν υπάρχει
es: La cadena de conexión no existe
et: Ühendusstringi ei eksisteeri
fi: Yhteysmerkkijonoa ei ole olemassa
fr: La chaîne de connexion n'existe pas
hr: Niz veze ne postoji
hu: A kapcsolati karakterlánc nem létezik
is: Tengistrengur er ekki til
it: La stringa di connessione non esiste
lt: Ryšio eilutė neegzistuoja
lv: Savienojuma virkne neeksistē
no: Tilkoblingsstrengen eksisterer ikke
pl: Parametry połączenia nie istnieją
pt: A string de conexão não existe
ro: Șirul de conexiune nu există
sk: Pripojovací reťazec neexistuje
sl: Niz povezave ne obstaja
sv: Anslutningssträngen finns inte
uk: Рядок підключення не існує

source: eForm already in group
bg: eForm вече е в групата
cs: eFormulář je již ve skupině
da: eForm allerede i gruppe
de: eForm bereits in der Gruppe
el: Η ηλεκτρονική φόρμα είναι ήδη στην ομάδα
es: eForm ya en grupo
et: e-vorm juba rühmas
fi: eForm jo ryhmässä
fr: eForm déjà dans le groupe
hr: eForm je već u grupi
hu: Az e-űrlap már a csoportban van
is: eForm þegar í hóp
it: eForm già nel gruppo
lt: El. forma jau yra grupėje
lv: e-veidlapa jau ir grupā
no: eForm allerede i gruppe
pl: eForm już w grupie
pt: eForm já no grupo
ro: eForm deja în grup
sk: Elektronický formulár je už v skupine
sl: eForm je že v skupini
sv: eForm redan i grupp
uk: ЕФорма вже в групі

source: eForm has been deleted from group
bg: eForm е изтрит от групата
cs: eFormulář byl smazán ze skupiny
da: eForm er blevet slettet fra gruppen
de: eForm wurde aus der Gruppe gelöscht
el: Το eForm έχει διαγραφεί από την ομάδα
es: eForm ha sido eliminado del grupo
et: E-vorm on rühmast kustutatud
fi: Sähköinen lomake on poistettu ryhmästä
fr: Le formulaire électronique a été supprimé du groupe
hr: eForm je izbrisan iz grupe
hu: Az elektronikus űrlapot törölték a csoportból
is: Rafrænu formi hefur verið eytt úr hópnum
it: Il modulo elettronico è stato eliminato dal gruppo
lt: El. forma buvo ištrinta iš grupės
lv: E-veidlapa ir izdzēsta no grupas
no: eForm er slettet fra gruppen
pl: eForm został usunięty z grupy
pt: eForm foi excluído do grupo
ro: Formularul electronic a fost șters din grup
sk: Elektronický formulár bol odstránený zo skupiny
sl: eForm je bil izbrisan iz skupine
sv: eForm har tagits bort från gruppen
uk: ЕФорма була видалена з групи

source: eForm not found
bg: eForm не е намерен
cs: eFormulář nebyl nalezen
da: eForm ikke fundet
de: eForm wurde nicht gefunden
el: Η ηλεκτρονική φόρμα δεν βρέθηκε
es: Formulario electrónico no encontrado
et: E-vormi ei leitud
fi: Sähköistä lomaketta ei löydy
fr: Formulaire électronique introuvable
hr: eForm nije pronađen
hu: Az e-űrlap nem található
is: Rafrænt form fannst ekki
it: Modulo elettronico non trovato
lt: El. forma nerasta
lv: e-veidlapa nav atrasta
no: eForm ikke funnet
pl: Nie znaleziono e-formularza
pt: Formulário eletrônico não encontrado
ro: Formularul electronic nu a fost găsit
sk: Elektronický formulár sa nenašiel
sl: e-obrazca ni bilo mogoče najti
sv: eForm hittades inte
uk: ЕФорма не знайдена

source: Error while binding eform to group
bg: Грешка при свързването на eform към групата
cs: Chyba při vázání eformu ke skupině
da: Fejl under bindende e-form til gruppe
de: Fehler beim Binden von eForm an Gruppe
el: Σφάλμα κατά τη σύνδεση της eform στην ομάδα
es: Error al vincular el formulario al grupo
et: Viga e-vormi sidumisel rühmaga
fi: Virhe sidottaessa e-lomaketta ryhmään
fr: Erreur lors de la liaison d'eform au groupe
hr: Pogreška prilikom povezivanja eforma s grupom
hu: Hiba az eform csoporthoz kötésekor
is: Villa við að binda eform við hóp
it: Errore durante l'associazione del modulo al gruppo
lt: Klaida susiejant eformą su grupe
lv: Saistot e-veidlapu grupai, radās kļūda
no: Feil under binding av eform til gruppe
pl: Błąd podczas wiązania e-formularza z grupą
pt: Erro ao vincular eform ao grupo
ro: Eroare la legarea eform la grup
sk: Chyba pri pripájaní formulára ku skupine
sl: Napaka pri povezovanju eform s skupino
sv: Fel vid bindning av eform till grupp
uk: Помилка при прив'язці ЕФорми до групи

source: Error while creating security group
bg: Грешка при създаване на група за сигурност
cs: Chyba při vytváření skupiny zabezpečení
da: Der opstod en fejl under oprettelsen af sikkerhedsgruppen
de: Fehler beim Erstellen der Sicherheitsgruppe
el: Σφάλμα κατά τη δημιουργία ομάδας ασφαλείας
es: Error al crear el grupo de seguridad
et: Viga turvarühma loomisel
fi: Virhe luotaessa suojausryhmää
fr: Erreur lors de la création du groupe de sécurité
hr: Pogreška prilikom stvaranja sigurnosne grupe
hu: Hiba a biztonsági csoport létrehozásakor
is: Villa við að búa til öryggishóp
it: Errore durante la creazione del gruppo di sicurezza
lt: Klaida kuriant saugos grupę
lv: Veidojot drošības grupu, radās kļūda
no: Feil under opprettelse av sikkerhetsgruppe
pl: Błąd podczas tworzenia grupy zabezpieczeń
pt: Erro ao criar grupo de segurança
ro: Eroare la crearea grupului de securitate
sk: Chyba pri vytváraní bezpečnostnej skupiny
sl: Napaka pri ustvarjanju varnostne skupine
sv: Fel när säkerhetsgruppen skapades
uk: Помилка при створенні групи безпеки

source: Error while deleting eform from group
bg: Грешка при изтриването на eform от групата
cs: Chyba při odstraňování formuláře ze skupiny
da: Fejl under sletning af e-form fra gruppe
de: Fehler beim Löschen von eForm aus der Gruppe
el: Σφάλμα κατά τη διαγραφή eform από την ομάδα
es: Error al eliminar el formulario del grupo
et: E-vormi rühmast kustutamisel tekkis viga
fi: Virhe poistettaessa e-lomaketta ryhmästä
fr: Erreur lors de la suppression du formulaire électronique du groupe
hr: Pogreška prilikom brisanja eforme iz grupe
hu: Hiba történt az e-űrlap csoportból való törlésekor
is: Villa við að eyða eform úr hópnum
it: Errore durante l'eliminazione del modulo dal gruppo
lt: Klaida ištrinant el. formą iš grupės
lv: Dzēšot e-veidlapu no grupas, radās kļūda
no: Feil under sletting av eform fra gruppen
pl: Błąd podczas usuwania e-formy z grupy
pt: Erro ao excluir eform do grupo
ro: Eroare la ștergerea eform din grup
sk: Chyba pri odstraňovaní formulára zo skupiny
sl: Napaka pri brisanju eform iz skupine
sv: Fel när eform skulle tas bort från gruppen
uk: Помилка при видаленні ЕФорми з групи

source: Error while deleting security group
bg: Грешка при изтриването на групата за сигурност
cs: Chyba při odstraňování skupiny zabezpečení
da: Der opstod en fejl under sletning af sikkerhedsgruppen
de: Fehler beim Löschen der Sicherheitsgruppe
el: Σφάλμα κατά τη διαγραφή της ομάδας ασφαλείας
es: Error al eliminar el grupo de seguridad
et: Viga turvarühma kustutamisel
fi: Virhe poistettaessa suojausryhmää
fr: Erreur lors de la suppression du groupe de sécurité
hr: Pogreška prilikom brisanja sigurnosne grupe
hu: Hiba a biztonsági csoport törlése közben
is: Villa við að eyða öryggishópi
it: Errore durante l'eliminazione del gruppo di sicurezza
lt: Trinant saugos grupę įvyko klaida
lv: Dzēšot drošības grupu, radās kļūda
no: Feil under sletting av sikkerhetsgruppe
pl: Błąd podczas usuwania grupy zabezpieczeń
pt: Erro ao excluir grupo de segurança
ro: Eroare la ștergerea grupului de securitate
sk: Chyba pri odstraňovaní bezpečnostnej skupiny
sl: Napaka pri brisanju varnostne skupine
sv: Fel vid borttagning av säkerhetsgrupp
uk: Помилка при видаленні групи безпеки

source: Error while obtaining available eForms
bg: Грешка при получаване на налични електронни формуляри
cs: Chyba při získávání dostupných elektronických formulářů
da: Fejl under opnåelse af tilgængelige eForms
de: Fehler beim Abrufen verfügbarer eForms
el: Σφάλμα κατά τη λήψη διαθέσιμων ηλεκτρονικών φορμών
es: Error al obtener formularios electrónicos disponibles
et: Viga saadaolevate e-vormide hankimisel
fi: Virhe haettaessa käytettävissä olevia sähköisiä lomakkeita
fr: Erreur lors de l'obtention des formulaires électroniques disponibles
hr: Pogreška prilikom dobivanja dostupnih e-obrazaca
hu: Hiba az elérhető e-űrlapok beszerzése közben
is: Villa við að sækja tiltæk rafræn eyðublöð
it: Errore durante il recupero dei moduli elettronici disponibili
lt: Klaida gaunant galimas el. formas
lv: Iegūstot pieejamās e-veidlapas, radās kļūda
no: Feil under henting av tilgjengelige e-skjemaer
pl: Błąd podczas uzyskiwania dostępnych e-formularzy
pt: Erro ao obter formulários eletrônicos disponíveis
ro: Eroare la obținerea formularelor electronice disponibile
sk: Chyba pri získavaní dostupných elektronických formulárov
sl: Napaka pri pridobivanju razpoložljivih e-obrazcev
sv: Fel när tillgängliga e-formulär skulle hämtas
uk: Помилка при отриманні доступних ЕФорм

source: Error while obtaining eform info
bg: Грешка при получаване на информация за eform
cs: Chyba při získávání informací z formuláře
da: Fejl under opnåelse af e-mail-info
de: Fehler beim Abrufen von Eform-Informationen
el: Σφάλμα κατά τη λήψη πληροφοριών eform
es: Error al obtener información del formulario electrónico
et: Viga e-vormi teabe hankimisel
fi: Virhe haettaessa lomakkeen tietoja
fr: Erreur lors de l'obtention des informations du formulaire électronique
hr: Pogreška prilikom dobivanja podataka o eformi
hu: Hiba történt az elektronikus űrlap adatainak lekérése közben
is: Villa við að fá upplýsingar um eform
it: Errore durante l'ottenimento delle informazioni sul modulo
lt: Klaida gaunant eformos informaciją
lv: Iegūstot e-formas informāciju, radās kļūda
no: Feil under innhenting av eform info
pl: Błąd podczas uzyskiwania informacji e-form
pt: Erro ao obter informações do eform
ro: Eroare la obținerea informațiilor eform
sk: Chyba pri získavaní informácií z formulára
sl: Napaka pri pridobivanju informacij o eformi
sv: Fel vid hämtning av eform-information
uk: Помилка при отриманні інформації про ЕФорму

source: Error while obtaining security group
bg: Грешка при получаване на група за сигурност
cs: Chyba při získávání skupiny zabezpečení
da: Fejl under opnåelse af sikkerhedsgruppe
de: Fehler beim Abrufen der Sicherheitsgruppe
el: Σφάλμα κατά τη λήψη της ομάδας ασφαλείας
es: Error al obtener el grupo de seguridad
et: Viga turvarühma hankimisel
fi: Virhe haettaessa suojausryhmää
fr: Erreur lors de l'obtention du groupe de sécurité
hr: Pogreška prilikom dobivanja sigurnosne grupe
hu: Hiba a biztonsági csoport lekérése közben
is: Villa við að sækja öryggishóp
it: Errore durante l'ottenimento del gruppo di sicurezza
lt: Klaida gaunant saugos grupę
lv: Iegūstot drošības grupu, radās kļūda
no: Feil under henting av sikkerhetsgruppe
pl: Błąd podczas uzyskiwania grupy zabezpieczeń
pt: Erro ao obter grupo de segurança
ro: Eroare la obținerea grupului de securitate
sk: Chyba pri získavaní bezpečnostnej skupiny
sl: Napaka pri pridobivanju varnostne skupine
sv: Det gick inte att hämta säkerhetsgruppen
uk: Помилка при отриманні групи безпеки

source: Error while obtaining security groups
bg: Грешка при получаване на групи за сигурност
cs: Chyba při získávání skupin zabezpečení
da: Fejl under opnåelse af sikkerhedsgrupper
de: Fehler beim Abrufen von Sicherheitsgruppen
el: Σφάλμα κατά τη λήψη ομάδων ασφαλείας
es: Error al obtener grupos de seguridad
et: Viga turvarühmade hankimisel
fi: Virhe haettaessa suojausryhmiä
fr: Erreur lors de l'obtention des groupes de sécurité
hr: Pogreška prilikom dobivanja sigurnosnih grupa
hu: Hiba a biztonsági csoportok lekérése közben
is: Villa við að sækja öryggishópa
it: Errore durante l'ottenimento dei gruppi di sicurezza
lt: Klaida gaunant saugos grupes
lv: Iegūstot drošības grupas, radās kļūda
no: Feil under henting av sikkerhetsgrupper
pl: Błąd podczas uzyskiwania grup zabezpieczeń
pt: Erro ao obter grupos de segurança
ro: Eroare la obținerea grupurilor de securitate
sk: Chyba pri získavaní skupín zabezpečenia
sl: Napaka pri pridobivanju varnostnih skupin
sv: Fel vid hämtning av säkerhetsgrupper
uk: Помилка при отриманні груп безпеки

source: Error while obtaining user menu
bg: Грешка при получаване на потребителското меню
cs: Chyba při získávání uživatelské nabídky
da: Fejl under opnåelse af brugermenu
de: Fehler beim Abrufen des Benutzermenüs
el: Σφάλμα κατά τη λήψη του μενού χρήστη
es: Error al obtener el menú de usuario
et: Viga kasutajamenüü hankimisel
fi: Virhe haettaessa käyttäjävalikkoa
fr: Erreur lors de l'obtention du menu utilisateur
hr: Pogreška prilikom dobivanja korisničkog izbornika
hu: Hiba a felhasználói menü lekérésekor
is: Villa við að sækja notendavalmynd
it: Errore durante l'ottenimento del menu utente
lt: Klaida gaunant vartotojo meniu
lv: Iegūstot lietotāja izvēlni, radās kļūda
no: Feil under henting av brukermenyen
pl: Błąd podczas uzyskiwania menu użytkownika
pt: Erro ao obter o menu do usuário
ro: Eroare la obținerea meniului utilizator
sk: Chyba pri získavaní používateľskej ponuky
sl: Napaka pri pridobivanju uporabniškega menija
sv: Fel när användarmenyn hämtades
uk: Помилка при отриманні користувацького меню

source: Error while updating security group
bg: Грешка при актуализиране на групата за сигурност
cs: Chyba při aktualizaci skupiny zabezpečení
da: Der opstod en fejl under opdatering af sikkerhedsgruppen
de: Fehler beim Aktualisieren der Sicherheitsgruppe
el: Σφάλμα κατά την ενημέρωση της ομάδας ασφαλείας
es: Error al actualizar el grupo de seguridad
et: Viga turvarühma värskendamisel
fi: Virhe päivitettäessä suojausryhmää
fr: Erreur lors de la mise à jour du groupe de sécurité
hr: Pogreška prilikom ažuriranja sigurnosne grupe
hu: Hiba a biztonsági csoport frissítésekor
is: Villa við að uppfæra öryggishóp
it: Errore durante l'aggiornamento del gruppo di sicurezza
lt: Klaida atnaujinant saugos grupę
lv: Atjauninot drošības grupu, radās kļūda
no: Feil under oppdatering av sikkerhetsgruppe
pl: Błąd podczas aktualizowania grupy zabezpieczeń
pt: Erro ao atualizar o grupo de segurança
ro: Eroare la actualizarea grupului de securitate
sk: Chyba pri aktualizácii skupiny zabezpečenia
sl: Napaka pri posodabljanju varnostne skupine
sv: Fel vid uppdatering av säkerhetsgrupp
uk: Помилка при оновленні групи безпеки
