Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

source: Error while generating report file
bg: Грешка при генериране на отчетен файл
cs: Chyba při generování souboru přehledu
da: Fejl under generering rapport fil
de: Fehler beim Generieren der Berichtsdatei
el: Σφάλμα κατά τη δημιουργία αρχείου αναφοράς
es: Error al generar el archivo de informe
et: Viga aruandefaili loomisel
fi: Virhe luotaessa raporttitiedostoa
fr: Erreur lors de la génération du fichier de rapport
hr: Pogreška prilikom generiranja datoteke izvješća
hu: Hiba a jelentésfájl generálásakor
is: Villa við að búa til skýrsluskrá
it: Errore durante la generazione del file di rapporto
lt: Klaida generuojant ataskaitos failą
lv: Kļūda, ģenerējot atskaites failu
no: Feil under generering av rapportfil
pl: Błąd podczas generowania pliku raportu
pt: Erro ao gerar arquivo de relatório
ro: Eroare la generarea fișierului de raport
sk: Chyba pri generovaní súboru prehľadu
sl: Napaka pri ustvarjanju datoteke poročila
sv: Fel vid generering av rapportfil
uk: Помилка при створенні файлу звіту

source: Case id
bg: ID на случай
cs: ID případu
da: Sagsnummer
de: Fall-Id
el: Ταυτότητα υπόθεσης
es: Identificación del caso
et: Juhtumi ID
fi: Tapaus tunnus
fr: Numéro du cas
hr: ID slučaja
hu: Ügyazonosító
is: Málsauðkenni
it: Identificativo del caso
lt: Atvejo ID
lv: Lietas ID
no: Saks-ID
pl: ID sprawy
pt: ID do caso
ro: ID caz
sk: ID prípadu
sl: ID primera
sv: Ärende ID
uk: Кейс id

source: Created At
bg: Създаден Ат
cs: Vytvořeno v
da: Dato
de: Erstellt bei
el: Δημιουργήθηκε στο
es: Creado en
et: Loodud kl
fi: Luotu klo
fr: Créé à
hr: Stvoreno u
hu: Létrehozva:
is: Búið til á
it: Creato a
lt: Sukurta
lv: Izveidots plkst
no: Opprettet kl
pl: Utworzono o godz
pt: Criado em
ro: Creat la
sk: Vytvorené o
sl: Ustvarjeno pri
sv: Skapad vid
uk: Створено в

source: Done by
bg: Направено от
cs: Hotovo
da: Udført af
de: Getan von
el: Γίνεται από
es: Realizado por
et: Teostatud
fi: Tehnyt
fr: Fait par
hr: Učinio
hu: Által végzett
is: Gert af
it: Fatto da
lt: Padaryta
lv: Pabeidza
no: Gjøres ved å
pl: Wykonane przez
pt: Feito por
ro: Făcut de
sk: Vykonáva
sl: Opravil
sv: Gjord av
uk: Зроблено

source: Report period
bg: Отчетен период
cs: Období vykazování
da: Rapportperiode
de: Berichtszeitraum
el: Περίοδος αναφοράς
es: Período del informe
et: Aruandeperiood
fi: Raportointijakso
fr: Période de déclaration
hr: Razdoblje izvješća
hu: Jelentés időszaka
is: Skýrslutímabil
it: Periodo del rapporto
lt: Ataskaitinis laikotarpis
lv: Pārskata periods
no: Rapportperiode
pl: Okres raportu
pt: Período do relatório
ro: Perioada de raportare
sk: Obdobie prehľadu
sl: Obdobje poročila
sv: Rapportperiod
uk: Звітний період

source: Error while update tag
bg: Грешка при актуализиране на маркера
cs: Chyba při aktualizaci značky
da: Fejl under opdatering tag
de: Fehler beim update tag
el: Σφάλμα κατά την ενημέρωση της ετικέτας
es: Error al actualizar la etiqueta
et: Viga sildi värskendamisel
fi: Virhe tunnisteen päivityksessä
fr: Erreur lors de la mise à jour de la balise
hr: Pogreška prilikom ažuriranja oznake
hu: Hiba a címke frissítése közben
is: Villa við að uppfæra merki
it: Errore durante l'aggiornamento del tag
lt: Atnaujinant žymą įvyko klaida
lv: Atjauninot tagu, radās kļūda
no: Feil under oppdatering av taggen
pl: Błąd podczas aktualizacji tagu
pt: Erro ao atualizar tag
ro: Eroare la actualizarea etichetei
sk: Chyba pri aktualizácii značky
sl: Napaka pri posodobitvi oznake
sv: Fel vid uppdatering av taggen
uk: Помилка при оновленні тега

source: Image updated successfully
bg: Изображението е актуализирано успешно
cs: Obrázek byl úspěšně aktualizován
da: Nyt billede tilføjet
de: Bild erfolgreich aktualisiert
el: Η εικόνα ενημερώθηκε με επιτυχία
es: Imagen actualizada exitosamente
et: Pildi värskendamine õnnestus
fi: Kuvan päivitys onnistui
fr: Image mise à jour avec succès
hr: Slika je uspješno ažurirana
hu: A kép sikeresen frissítve
is: Mynd var uppfærð
it: Immagine aggiornata con successo
lt: Vaizdas sėkmingai atnaujintas
lv: Attēls ir veiksmīgi atjaunināts
no: Bildet ble oppdatert
pl: Obraz został pomyślnie zaktualizowany
pt: Imagem atualizada com sucesso
ro: Imaginea a fost actualizată cu succes
sk: Obrázok bol úspešne aktualizovaný
sl: Slika je bila uspešno posodobljena
sv: Bilden har uppdaterats
uk: Зображення успішно оновлено

source: Folders
bg: Папки
cs: Složky
da: Mapper
de: Ordnern
el: Φάκελοι
es: Carpetas
et: Kaustad
fi: Kansiot
fr: Dossiers
hr: mape
hu: Mappák
is: Möppur
it: Cartelle
lt: Aplankai
lv: Mapes
no: Mapper
pl: Lornetka składana
pt: Pastas
ro: Foldere
sk: Priečinky
sl: Mape
sv: Mappar
uk: Папки
