Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

# DeviceUserParamCouldNotBeEdited
source: Device User with id {0} could not be edited
bg: Потребителят на устройството с идентификатор {0} не можа да бъде редактиран
cs: Uživatele zařízení s ID {0} nelze upravit
da: Medarbejder med id {0} kunne ikke redigeres
de: Gerätebenutzer mit der ID {0} konnte nicht bearbeitet werden
el: Δεν ήταν δυνατή η επεξεργασία του χρήστη συσκευής με αναγνωριστικό {0}
es: No se pudo editar el usuario del dispositivo con ID {0}
et: Seadme kasutajat ID-ga {0} ei saanud redigeerida
fi: Laitteen käyttäjää, jonka tunnus on {0}, ei voitu muokata
fr: L'utilisateur de l'appareil avec l'ID {0} n'a pas pu être modifié.
hr: Korisnik uređaja s ID-om {0} nije se mogao urediti
hu: A(z) {0} azonosítójú eszközfelhasználó nem szerkeszthető
is: Ekki var hægt að breyta tækisnotanda með auðkenni {0}
it: Impossibile modificare l'utente del dispositivo con ID {0}
lt: Nepavyko redaguoti įrenginio naudotojo, kurio ID {0}
lv: Ierīces lietotāju ar ID {0} nevarēja rediģēt
no: Enhetsbruker med ID {0} kunne ikke redigeres
pl: Nie można edytować użytkownika urządzenia o identyfikatorze {0}
pt: O usuário do dispositivo com ID {0} não pôde ser editado
ro: Utilizatorul dispozitivului cu id-ul {0} nu a putut fi editat
sk: Používateľa zariadenia s ID {0} nebolo možné upraviť
sl: Uporabnika naprave z ID-jem {0} ni bilo mogoče urediti
sv: Enhetsanvändare med id {0} kunde inte redigeras
uk: Пристрій користувача з ідентифікатором {0} не може бути відредагований

# DeviceUserParamCouldNotBeUpdated
source: Device User with id {0} could not be updated
bg: Потребителят на устройството с идентификатор {0} не можа да бъде актуализиран
cs: Uživatele zařízení s ID {0} nelze aktualizovat
da: Medarbejder med id {0} kunne ikke opdateres
de: Gerätebenutzer mit der ID {0} konnte nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση του χρήστη συσκευής με αναγνωριστικό {0}
es: El usuario del dispositivo con ID {0} no se pudo actualizar
et: Seadme kasutajat ID-ga {0} ei saanud värskendada
fi: Laitteen käyttäjää, jonka tunnus on {0}, ei voitu päivittää
fr: L'utilisateur de l'appareil avec l'ID {0} n'a pas pu être mis à jour
hr: Korisnik uređaja s ID-om {0} nije mogao biti ažuriran
hu: A(z) {0} azonosítójú eszközfelhasználót nem sikerült frissíteni
is: Ekki var hægt að uppfæra notanda tækis með auðkenni {0}
it: Impossibile aggiornare l'utente del dispositivo con ID {0}
lt: Nepavyko atnaujinti įrenginio naudotojo, kurio ID {0}
lv: Ierīces lietotāju ar ID {0} nevarēja atjaunināt
no: Enhetsbruker med ID {0} kunne ikke oppdateres
pl: Nie można zaktualizować użytkownika urządzenia o identyfikatorze {0}
pt: O usuário do dispositivo com ID {0} não pôde ser atualizado
ro: Utilizatorul dispozitivului cu id-ul {0} nu a putut fi actualizat
sk: Používateľa zariadenia s ID {0} sa nepodarilo aktualizovať
sl: Uporabnika naprave z ID-jem {0} ni bilo mogoče posodobiti
sv: Enhetsanvändare med id {0} kunde inte uppdateras
uk: Пристрій користувача з ідентифікатором {0} не може бути оновлений

# DeviceUserParamCreatedSuccessfully
source: Device user "{0}" created successfully
bg: Потребителят на устройството „{0}“ е създаден успешно
cs: Uživatel zařízení „{0}“ byl úspěšně vytvořen
da: Medarbejder "{0}" blev oprettet
de: Gerätebenutzer "{0}" wurde erfolgreich erstellt
el: Ο χρήστης συσκευής "{0}" δημιουργήθηκε με επιτυχία
es: El usuario del dispositivo "{0}" se creó correctamente
et: Seadme kasutaja "{0}" loomine õnnestus
fi: Laitteen käyttäjä "{0}" luotiin onnistuneesti
fr: L'utilisateur de l'appareil "{0}" a été créé avec succès
hr: Korisnik uređaja "{0}" uspješno je kreiran
hu: „{0}” eszközfelhasználó sikeresen létrehozva
is: Tækjanotandinn "{0}" var búinn til
it: L'utente del dispositivo "{0}" è stato creato correttamente
lt: Įrenginio naudotojas „{0}“ sėkmingai sukurtas
lv: Ierīces lietotājs “{0}” ir veiksmīgi izveidots
no: Enhetsbrukeren «{0}» ble opprettet
pl: Pomyślnie utworzono użytkownika urządzenia „{0}”.
pt: Usuário do dispositivo "{0}" criado com sucesso
ro: Utilizatorul dispozitivului „{0}” a fost creat cu succes
sk: Používateľ zariadenia „{0}“ bol úspešne vytvorený
sl: Uporabnik naprave »{0}« je bil uspešno ustvarjen
sv: Enhetsanvändaren "{0}" har skapats
uk: Пристрій користувача "{0}" успішно створений

# DeviceUserParamDeletedSuccessfully
source: Device User "{0}" deleted successfully
bg: Потребителят на устройството „{0}“ е изтрит успешно
cs: Uživatel zařízení „{0}“ byl úspěšně smazán
da: Medarbejder "{0}" slettet
de: Gerätebenutzer "{0}" wurde erfolgreich gelöscht
el: Ο χρήστης συσκευής "{0}" διαγράφηκε με επιτυχία
es: Usuario del dispositivo "{0}" eliminado correctamente
et: Seadme kasutaja "{0}" kustutamine õnnestus
fi: Laitteen käyttäjän "{0}" poistaminen onnistui
fr: L'utilisateur de l'appareil "{0}" a été supprimé avec succès
hr: Korisnik uređaja "{0}" uspješno je izbrisan
hu: „{0}” eszközfelhasználó sikeresen törölve
is: Tækjanotandanum "{0}" var eytt
it: L'utente del dispositivo "{0}" è stato eliminato correttamente
lt: Įrenginio naudotojas „{0}“ sėkmingai ištrintas
lv: Ierīces lietotājs “{0}” ir veiksmīgi izdzēsts
no: Enhetsbruker «{0}» ble slettet
pl: Użytkownik urządzenia „{0}” został pomyślnie usunięty
pt: Usuário do dispositivo "{0}" excluído com sucesso
ro: Utilizatorul dispozitivului „{0}” a fost șters cu succes
sk: Používateľ zariadenia „{0}“ bol úspešne odstránený
sl: Uporabnik naprave »{0}« je bil uspešno izbrisan
sv: Enhetsanvändaren "{0}" har tagits bort
uk: Пристрій користувача "{0}" успішно видалений

source: Device User updated successfully
bg: Потребителят на устройството е актуализиран успешно
cs: Uživatel zařízení byl úspěšně aktualizován
da: Medarbejder opdateret
de: Gerätebenutzer erfolgreich aktualisiert
el: Ο χρήστης συσκευής ενημερώθηκε με επιτυχία
es: Usuario del dispositivo actualizado exitosamente
et: Seadme kasutaja värskendamine õnnestus
fi: Laitteen käyttäjän päivitys onnistui
fr: L'utilisateur de l'appareil a été mis à jour avec succès
hr: Korisnik uređaja je uspješno ažuriran
hu: Az eszközfelhasználó sikeresen frissítve
is: Tækjanotandi uppfærður
it: Utente del dispositivo aggiornato correttamente
lt: Įrenginio naudotojas sėkmingai atnaujintas
lv: Ierīces lietotājs ir veiksmīgi atjaunināts
no: Enhetsbruker er oppdatert
pl: Użytkownik urządzenia został pomyślnie zaktualizowany
pt: Usuário do dispositivo atualizado com sucesso
ro: Utilizatorul dispozitivului a fost actualizat cu succes
sk: Používateľ zariadenia bol úspešne aktualizovaný
sl: Uporabnik naprave je uspešno posodobljen
sv: Enhetsanvändaren har uppdaterats
uk: Пристрій користувача успішно оновлено

source: eForm could not be created
bg: eForm не можа да бъде създаден
cs: Elektronický formulář nelze vytvořit
da: eForm kunne ikke oprettes
de: eForm konnte nicht erstellt werden
el: Δεν ήταν δυνατή η δημιουργία eForm
es: No se pudo crear el formulario electrónico
et: E-vormi ei saanud luua
fi: Sähköistä lomaketta ei voitu luoda
fr: Le formulaire électronique n'a pas pu être créé
hr: Nije moguće izraditi eForm
hu: Nem sikerült létrehozni az e-űrlapot
is: Ekki var hægt að búa til rafrænt form
it: Impossibile creare il modulo elettronico
lt: Nepavyko sukurti el. formos
lv: Nevarēja izveidot e-veidlapu
no: eForm kunne ikke opprettes
pl: Nie można utworzyć e-formularza
pt: Não foi possível criar o eForm
ro: Formularul electronic nu a putut fi creat
sk: Elektronický formulár sa nepodarilo vytvoriť
sl: e-obrazca ni bilo mogoče ustvariti
sv: eForm kunde inte skapas
uk: Не вдалося створити ЕФорму

# eFormParamCouldNotBeDeleted
source: eForm "{0}" could not be deleted
bg: Електронният формуляр „{0}“ не можа да бъде изтрит
cs: Elektronický formulář „{0}“ nelze smazat
da: eForm "{0}" kunne ikke slettes
de: eForm "{0}" konnte nicht gelöscht werden
el: Δεν ήταν δυνατή η διαγραφή του eForm "{0}".
es: No se pudo eliminar el formulario electrónico "{0}"
et: E-vormi "{0}" ei saanud kustutada
fi: Sähköistä lomaketta "{0}" ei voitu poistaa
fr: Le formulaire électronique "{0}" n'a pas pu être supprimé
hr: eObrazac "{0}" nije moguće izbrisati
hu: A(z) "{0}" e-űrlap nem törölhető
is: Ekki var hægt að eyða rafrænu formi „{0}“
it: Impossibile eliminare il modulo elettronico "{0}".
lt: El. formos „{0}“ nepavyko ištrinti
lv: E-veidlapu "{0}" nevarēja izdzēst
no: eForm "{0}" kunne ikke slettes
pl: Nie można usunąć e-formularza „{0}”.
pt: Não foi possível excluir o formulário eletrônico "{0}"
ro: Formularul electronic „{0}” nu a putut fi șters
sk: Elektronický formulár „{0}“ sa nepodarilo odstrániť
sl: e-obrazca »{0}« ni bilo mogoče izbrisati
sv: eForm "{0}" kunde inte raderas
uk: ЕФорму "{0}" не вдалося видалити

# eFormParamCreatedSuccessfully
source: eForm "{0}" created successfully
bg: Електронният формуляр „{0}“ е създаден успешно
cs: Elektronický formulář „{0}“ byl úspěšně vytvořen
da: eForm "{0}" blev oprettet
de: eForm "{0}" wurde erfolgreich erstellt
el: Το eForm "{0}" δημιουργήθηκε με επιτυχία
es: Formulario electrónico "{0}" creado correctamente
et: E-vorm "{0}" on edukalt loodud
fi: Sähköinen lomake "{0}" luotiin onnistuneesti
fr: Le formulaire électronique "{0}" a été créé avec succès
hr: e-obrazac "{0}" uspješno je kreiran
hu: A(z) "{0}" e-űrlap sikeresen létrehozva
is: Rafrænt form "{0}" var búið til
it: Il modulo elettronico "{0}" è stato creato correttamente
lt: El. forma „{0}“ sėkmingai sukurta
lv: E-veidlapa "{0}" ir veiksmīgi izveidota
no: eForm "{0}" ble opprettet
pl: Formularz eForm „{0}” został utworzony pomyślnie
pt: Formulário eletrônico "{0}" criado com sucesso
ro: Formularul electronic „{0}” a fost creat cu succes
sk: Elektronický formulár „{0}“ bol úspešne vytvorený
sl: e-obrazec »{0}« je bil uspešno ustvarjen
sv: eForm "{0}" skapades framgångsrikt
uk: ЕФорму "{0}" успішно створено

# eFormParamDeletedSuccessfully
source: eForm "{0}" deleted successfully
bg: Електронният формуляр „{0}“ е изтрит успешно
cs: Elektronický formulář „{0}“ byl úspěšně smazán
da: eForm "{0}" er blevet slettet
de: eForm "{0}" wurde erfolgreich gelöscht
el: Το eForm "{0}" διαγράφηκε με επιτυχία
es: El formulario electrónico "{0}" se eliminó correctamente
et: E-vorm "{0}" kustutati edukalt
fi: Sähköisen lomakkeen "{0}" poistaminen onnistui
fr: Le formulaire électronique "{0}" a été supprimé avec succès
hr: e-obrazac "{0}" uspješno je izbrisan
hu: A(z) "{0}" e-űrlap sikeresen törölve
is: Rafrænu forminu "{0}" var eytt
it: Modulo elettronico "{0}" eliminato correttamente
lt: El. forma „{0}“ sėkmingai ištrinta
lv: E-veidlapa "{0}" ir veiksmīgi izdzēsta
no: eForm "{0}" ble slettet
pl: Formularz eForm „{0}” został pomyślnie usunięty
pt: Formulário eletrônico "{0}" excluído com sucesso
ro: Formularul electronic „{0}” a fost șters cu succes
sk: Elektronický formulár „{0}“ bol úspešne odstránený
sl: e-obrazec »{0}« je bil uspešno izbrisan
sv: eForm "{0}" har tagits bort
uk: ЕФорму "{0}" успішно видалено

source: Error when deleting searchable list
bg: Грешка при изтриване на списък с възможности за търсене
cs: Chyba při mazání prohledávatelného seznamu
da: Fejl ved sletning af søgbar liste
de: Fehler beim Löschen der durchsuchbaren Liste
el: Σφάλμα κατά τη διαγραφή της λίστας με δυνατότητα αναζήτησης
es: Error al eliminar la lista de búsqueda
et: Viga otsitava loendi kustutamisel
fi: Virhe poistettaessa haettavaa luetteloa
fr: Erreur lors de la suppression de la liste consultable
hr: Pogreška prilikom brisanja popisa koji se može pretraživati
hu: Hiba a kereshető lista törlésekor
is: Villa við að eyða leitarhæfum lista
it: Errore durante l'eliminazione dell'elenco ricercabile
lt: Klaida ištrinant sąrašą, kuriame galima ieškoti
lv: Dzēšot meklējamo sarakstu, radās kļūda
no: Feil ved sletting av søkbar liste
pl: Błąd podczas usuwania listy, którą można przeszukiwać
pt: Erro ao excluir lista pesquisável
ro: Eroare la ștergerea listei de căutare
sk: Chyba pri odstraňovaní zoznamu s možnosťou vyhľadávania
sl: Napaka pri brisanju seznama, po katerem je mogoče iskati
sv: Fel vid borttagning av sökbar lista
uk: Помилка при видаленні пошукового списку

source: Error when obtaining searchable list
bg: Грешка при получаване на списък за търсене
cs: Chyba při získávání prohledávatelného seznamu
da: Fejl ved opnåelse af søgbar liste
de: Fehler beim Abrufen einer durchsuchbaren Liste
el: Σφάλμα κατά τη λήψη της λίστας με δυνατότητα αναζήτησης
es: Error al obtener la lista de búsqueda
et: Viga otsitava loendi hankimisel
fi: Virhe haettaessa luetteloa
fr: Erreur lors de l'obtention de la liste consultable
hr: Pogreška prilikom dobivanja popisa koji se može pretraživati
hu: Hiba a kereshető lista lekérésekor
is: Villa við að fá leitarhæfan lista
it: Errore durante il recupero dell'elenco ricercabile
lt: Klaida ieškant sąrašą
lv: Iegūstot meklējamo sarakstu, radās kļūda
no: Feil ved henting av søkbar liste
pl: Błąd podczas uzyskiwania listy z możliwością przeszukiwania
pt: Erro ao obter lista pesquisável
ro: Eroare la obținerea listei de căutare
sk: Chyba pri získavaní zoznamu s možnosťou vyhľadávania
sl: Napaka pri pridobivanju seznama, po katerem je mogoče iskati
sv: Fel vid erhållande av sökbar lista
uk: Помилка при отриманні пошукового списку

source: Error while add new password
bg: Грешка при добавяне на нова парола
cs: Chyba při přidávání nového hesla
da: Fejl mens tilføj ny adgangskode
de: Fehler beim Hinzufügen eines neuen Passworts
el: Σφάλμα κατά την προσθήκη νέου κωδικού πρόσβασης
es: Error al agregar una nueva contraseña
et: Viga uue parooli lisamisel
fi: Virhe lisättäessä uutta salasanaa
fr: Erreur lors de l'ajout d'un nouveau mot de passe
hr: Pogreška prilikom dodavanja nove lozinke
hu: Hiba az új jelszó hozzáadása közben
is: Villa við að bæta við nýju lykilorði
it: Errore durante l'aggiunta della nuova password
lt: Klaida pridedant naują slaptažodį
lv: Pievienojot jaunu paroli, radās kļūda
no: Feil under å legge til nytt passord
pl: Błąd podczas dodawania nowego hasła
pt: Erro ao adicionar nova senha
ro: Eroare la adăugarea unei noi parole
sk: Chyba pri pridávaní nového hesla
sl: Napaka pri dodajanju novega gesla
sv: Fel när nytt lösenord skulle läggas till
uk: Помилка при додаванні нового пароля

source: Error while creating file for SDK
bg: Грешка при създаване на файл за SDK
cs: Chyba při vytváření souboru pro SDK
da: Fejl under oprettelse af fil til SDK
de: Fehler beim Erstellen der Datei für das SDK
el: Σφάλμα κατά τη δημιουργία αρχείου για SDK
es: Error al crear un archivo para SDK
et: Viga SDK faili loomisel
fi: Virhe luotaessa tiedostoa SDK:lle
fr: Erreur lors de la création du fichier pour le SDK
hr: Pogreška prilikom izrade datoteke za SDK
hu: Hiba történt az SDK fájl létrehozásakor
is: Villa við að búa til skrá fyrir SDK
it: Errore durante la creazione del file per l'SDK
lt: Klaida kuriant SDK failą
lv: Veidojot failu SDK, radās kļūda
no: Feil under oppretting av fil for SDK
pl: Błąd podczas tworzenia pliku dla SDK
pt: Erro ao criar arquivo para SDK
ro: Eroare la crearea fișierului pentru SDK
sk: Chyba pri vytváraní súboru pre SDK
sl: Napaka pri ustvarjanju datoteke za SDK
sv: Fel när filen skapades för SDK
uk: Помилка при створенні файлу для SDK

# ErrorWhileCreatingParamTag
source: Error while creating "{0}" tag
bg: Грешка при създаването на маркер „{0}“.
cs: Chyba při vytváření značky „{0}“.
da: Fejl under oprettelse af "{0}" tag
de: Fehler beim Erstellen des Tags "{0}"
el: Σφάλμα κατά τη δημιουργία της ετικέτας "{0}".
es: Error al crear la etiqueta "{0}"
et: Viga märgendi "{0}" loomisel
fi: Virhe luotaessa tunnistetta "{0}".
fr: Erreur lors de la création de la balise "{0}"
hr: Pogreška prilikom izrade oznake "{0}".
hu: Hiba a(z) „{0}” címke létrehozásakor
is: Villa við að búa til „{0}“ merki
it: Errore durante la creazione del tag "{0}".
lt: Klaida kuriant žymą „{0}“.
lv: Veidojot tagu "{0}", radās kļūda
no: Feil under oppretting av «{0}»-taggen
pl: Błąd podczas tworzenia tagu „{0}”.
pt: Erro ao criar a tag "{0}"
ro: Eroare la crearea etichetei „{0}”.
sk: Chyba pri vytváraní značky „{0}“.
sl: Napaka pri ustvarjanju oznake »{0}«.
sv: Fel när "{0}"-taggen skapades
uk: Помилка при створенні тега "{0}"

# ErrorWhileCreatingUser
source: Error when creating user
bg: Грешка при създаване на потребител
cs: Chyba při vytváření uživatele
da: Fejl ved oprettelse af bruger
de: Fehler beim Erstellen eines Benutzers
el: Σφάλμα κατά τη δημιουργία χρήστη
es: Error al crear usuario
et: Viga kasutaja loomisel
fi: Virhe luotaessa käyttäjää
fr: Erreur lors de la création de l'utilisateur
hr: Pogreška prilikom kreiranja korisnika
hu: Hiba a felhasználó létrehozásakor
is: Villa við að búa til notanda
it: Errore durante la creazione dell'utente
lt: Klaida kuriant vartotoją
lv: Kļūda, veidojot lietotāju
no: Feil ved opprettelse av bruker
pl: Błąd podczas tworzenia użytkownika
pt: Erro ao criar usuário
ro: Eroare la crearea utilizatorului
sk: Chyba pri vytváraní používateľa
sl: Napaka pri ustvarjanju uporabnika
sv: Fel vid skapande av användare
uk: Помилка при створенні користувача

source: Error while creating worker
bg: Грешка при създаването на работник
cs: Chyba při vytváření pracovníka
da: Fejl under oprettelse af medarbejder
de: Fehler beim Erstellen eines Arbeiters
el: Σφάλμα κατά τη δημιουργία του εργάτη
es: Error al crear trabajador
et: Viga töötaja loomisel
fi: Virhe luotaessa työntekijää
fr: Erreur lors de la création du travailleur
hr: Pogreška prilikom kreiranja radnika
hu: Hiba a dolgozó létrehozásakor
is: Villa við að búa til starfsmann
it: Errore durante la creazione del lavoratore
lt: Klaida kuriant darbuotoją
lv: Veidojot darbinieku, radās kļūda
no: Feil under oppretting av arbeider
pl: Błąd podczas tworzenia pracownika
pt: Erro ao criar trabalhador
ro: Eroare la crearea lucrătorului
sk: Chyba pri vytváraní pracovníka
sl: Napaka pri ustvarjanju delavca
sv: Det gick inte att skapa arbetare
uk: Помилка при створенні працівика

# ErrorWhileDeletingSelectableList
source: Error when deleting selectable list
bg: Грешка при изтриване на списък с възможности за избор
cs: Chyba při mazání seznamu volitelných položek
da: Fejl ved sletning af valgbar liste
de: Fehler beim Löschen der auswählbaren Liste
el: Σφάλμα κατά τη διαγραφή της λίστας με δυνατότητα επιλογής
es: Error al eliminar lista seleccionable
et: Viga valitava loendi kustutamisel
fi: Virhe poistettaessa valittavissa olevaa luetteloa
fr: Erreur lors de la suppression de la liste sélectionnable
hr: Pogreška prilikom brisanja popisa koji se može odabrati
hu: Hiba a kiválasztható lista törlésekor
is: Villa við að eyða lista sem hægt er að velja
it: Errore durante l'eliminazione dell'elenco selezionabile
lt: Klaida ištrinant pasirenkamą sąrašą
lv: Dzēšot atlasāmo sarakstu, radās kļūda
no: Feil ved sletting av valgbar liste
pl: Błąd podczas usuwania listy do wyboru
pt: Erro ao excluir lista selecionável
ro: Eroare la ștergerea listei selectabile
sk: Chyba pri odstraňovaní voliteľného zoznamu
sl: Napaka pri brisanju izbirnega seznama
sv: Fel vid radering av valbar lista
uk: Помилка при видаленні списку вибору

source: Error while deleting tag
bg: Грешка при изтриване на маркер
cs: Při mazání štítku došlo k chybě
da: Fejl under sletning af tag
de: Fehler beim Löschen des Tags
el: Σφάλμα κατά τη διαγραφή της ετικέτας
es: Error al eliminar la etiqueta
et: Viga sildi kustutamisel
fi: Virhe poistettaessa tunnistetta
fr: Erreur lors de la suppression de la balise
hr: Pogreška prilikom brisanja oznake
hu: Hiba a címke törlése közben
is: Villa við að eyða merkinu
it: Errore durante l'eliminazione del tag
lt: Trinant žymą įvyko klaida
lv: Dzēšot atzīmi, radās kļūda
no: Feil under sletting av tag
pl: Błąd podczas usuwania tagu
pt: Erro ao excluir tag
ro: Eroare la ștergerea etichetei
sk: Chyba pri odstraňovaní značky
sl: Napaka pri brisanju oznake
sv: Det gick inte att ta bort taggen
uk: Помилка при видаленні тега

source: Error while deleting user
bg: Грешка при изтриване на потребител
cs: Chyba při mazání uživatele
da: Fejl under sletning af bruger
de: Fehler beim Löschen des Benutzers
el: Σφάλμα κατά τη διαγραφή χρήστη
es: Error al eliminar usuario
et: Viga kasutaja kustutamisel
fi: Virhe poistettaessa käyttäjää
fr: Erreur lors de la suppression de l'utilisateur
hr: Pogreška prilikom brisanja korisnika
hu: Hiba történt a felhasználó törlése közben
is: Villa við að eyða notanda
it: Errore durante l'eliminazione dell'utente
lt: Trinant naudotoją įvyko klaida
lv: Dzēšot lietotāju, radās kļūda
no: Feil under sletting av bruker
pl: Błąd podczas usuwania użytkownika
pt: Erro ao excluir usuário
ro: Eroare la ștergerea utilizatorului
sk: Chyba pri odstraňovaní používateľa
sl: Napaka pri brisanju uporabnika
sv: Fel vid borttagning av användare
uk: Помилка при видаленні користувача

source: Error while obtain columns
bg: Грешка при получаване на колони
cs: Chyba při získávání sloupců
da: Fejl under opnåelse af kolonner
de: Fehler beim Abrufen von Spalten
el: Σφάλμα κατά τη λήψη στηλών
es: Error al obtener columnas
et: Viga veergude hankimisel
fi: Virhe haettaessa sarakkeita
fr: Erreur lors de l'obtention des colonnes
hr: Pogreška prilikom dobivanja stupaca
hu: Hiba az oszlopok lekérésekor
is: Villa við að sækja dálka
it: Errore durante il recupero delle colonne
lt: Klaida gaunant stulpelius
lv: Kļūda, iegūstot kolonnas
no: Feil under innhenting av kolonner
pl: Błąd podczas uzyskiwania kolumn
pt: Erro ao obter colunas
ro: Eroare la obținerea coloanelor
sk: Chyba pri získavaní stĺpcov
sl: Napaka pri pridobivanju stolpcev
sv: Fel när kolumner hämtades
uk: Помилка при отриманні стовпців

# ErrorWhileObtainSelectableList
source: Error when obtaining selectable list
bg: Грешка при получаване на списък с възможности за избор
cs: Chyba při získávání volitelného seznamu
da: Fejl ved opnåelse af valgbar liste
de: Fehler beim Abrufen einer auswählbaren Liste
el: Σφάλμα κατά τη λήψη της λίστας επιλογής
es: Error al obtener lista seleccionable
et: Viga valitava loendi hankimisel
fi: Virhe haettaessa valittavaa luetteloa
fr: Erreur lors de l'obtention de la liste sélectionnable
hr: Pogreška prilikom dobivanja popisa koji se može odabrati
hu: Hiba a kiválasztható lista lekérésekor
is: Villa við að fá valanlegan lista
it: Errore durante il recupero dell'elenco selezionabile
lt: Klaida gaunant pasirenkamą sąrašą
lv: Kļūda, iegūstot atlasāmo sarakstu
no: Feil ved henting av valgbar liste
pl: Błąd podczas uzyskiwania listy do wyboru
pt: Erro ao obter lista selecionável
ro: Eroare la obținerea listei selectabile
sk: Chyba pri získavaní voliteľného zoznamu
sl: Napaka pri pridobivanju izbirnega seznama
sv: Fel vid erhållande av valbar lista
uk: Помилка при отриманні вибіркового списку

source: Error while obtain tags
bg: Грешка при получаване на маркери
cs: Chyba při získávání značek
da: Der opstod en fejl under opnåelse af tags
de: Fehler beim Abrufen von Tags
el: Σφάλμα κατά τη λήψη ετικετών
es: Error al obtener etiquetas
et: Viga siltide hankimisel
fi: Virhe haettaessa tunnisteita
fr: Erreur lors de l'obtention des balises
hr: Pogreška prilikom dobivanja oznaka
hu: Hiba a címkék beszerzése közben
is: Villa við að sækja merki
it: Errore durante l'ottenimento dei tag
lt: Klaida gaunant žymas
lv: Iegūstot tagus, radās kļūda
no: Feil under innhenting av tagger
pl: Błąd podczas uzyskiwania tagów
pt: Erro ao obter tags
ro: Eroare la obținerea etichetelor
sk: Chyba pri získavaní značiek
sl: Napaka pri pridobivanju oznak
sv: Det gick inte att hämta taggar
uk: Помилка при отриманні тегів
