Repository: Seno95/eform-angular-frontend
Catalog: eFormAPI/eFormAPI.Web/Resources/SharedResource.*.resx
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, no, pl, pt, ro, sk, sl, sv, uk

source: Error while updating plugin settings
bg: Грешка при актуализиране на настройките на приставката
cs: Chyba při aktualizaci nastavení pluginu
da: Fejl under opdatering af pluginindstillinger
de: Fehler beim Aktualisieren der Plugin-Einstellungen
el: Σφάλμα κατά την ενημέρωση των ρυθμίσεων της προσθήκης
es: Error al actualizar la configuración del complemento
et: Viga pistikprogrammi seadete värskendamisel
fi: Virhe päivitettäessä laajennuksen asetuksia
fr: Erreur lors de la mise à jour des paramètres du plugin
hr: Pogreška prilikom ažuriranja postavki dodatka
hu: Hiba a bővítmény beállításainak frissítésekor
is: Villa við að uppfæra stillingar viðbótarinnar
it: Errore durante l'aggiornamento delle impostazioni del plugin
lt: Klaida atnaujinant papildinio nustatymus
lv: Kļūda, atjauninot spraudņa iestatījumus
no: Feil under oppdatering av plugin-innstillingene
pl: Błąd podczas aktualizacji ustawień wtyczki
pt: Erro ao atualizar as configurações do plugin
ro: Eroare la actualizarea setărilor pluginului
sk: Chyba pri aktualizácii nastavení doplnku
sl: Napaka pri posodabljanju nastavitev vtičnika
sv: Fel vid uppdatering av plugininställningar
uk: Помилка при оновленні налаштувань плагіна

source: Plugin not found
bg: Приставката не е намерена
cs: Plugin nenalezen
da: Plugin ikke fundet
de: Plugin nicht gefunden
el: Το πρόσθετο δεν βρέθηκε
es: Complemento no encontrado
et: Pluginat ei leitud
fi: Plugin ei löydy
fr: Plugin introuvable
hr: Dodatak nije pronađen
hu: A beépülő modul nem található
is: Viðbót fannst ekki
it: Plug-in non trovato
lt: Papildinys nerastas
lv: Spraudnis nav atrasts
no: Finner ikke plugin
pl: Nie znaleziono wtyczki
pt: Plug-in não encontrado
ro: Pluginul nu a fost găsit
sk: Doplnok sa nenašiel
sl: Vtičnika ni bilo mogoče najti
sv: Plugin hittades inte
uk: Плагін не знайдено

# CantEditPrimaryAdminUser
source: You can't view, change or delete primary admin
bg: Не можете да преглеждате, променяте или изтривате основния администратор
cs: Primárního správce nelze zobrazit, změnit ani smazat
da: Du kan ikke se, ændre eller slette primæradministrator
de: U kunt primaire beheerder niet bekijken, wijzigen of verwijderen
el: Δεν μπορείτε να δείτε, να αλλάξετε ή να διαγράψετε τον κύριο διαχειριστή
es: No puedes ver, cambiar o eliminar el administrador principal
et: Peamist administraatorit ei saa vaadata, muuta ega kustutada
fi: Et voi tarkastella, muuttaa tai poistaa ensisijaista järjestelmänvalvojaa
fr: Vous ne pouvez pas afficher, modifier ou supprimer l'administrateur principal
hr: Ne možete vidjeti, promijeniti ili izbrisati primarnog administratora
hu: Nem tekintheti meg, nem módosíthatja vagy törölheti az elsődleges rendszergazdát
is: Þú getur ekki skoðað, breytt eða eytt aðalstjórnanda
it: Non puoi visualizzare, modificare o eliminare l'amministratore principale
lt: Negalite peržiūrėti, keisti ar ištrinti pagrindinio administratoriaus
lv: Jūs nevarat skatīt, mainīt vai dzēst galveno administratoru
no: Du kan ikke se, endre eller slette primær administrator
pl: Nie możesz przeglądać, zmieniać ani usuwać administratora głównego
pt: Você não pode visualizar, alterar ou excluir o administrador principal
ro: Nu puteți vizualiza, modifica sau șterge administratorul principal
sk: Primárneho správcu nemôžete zobraziť, zmeniť ani odstrániť
sl: Ne morete si ogledati, spremeniti ali izbrisati primarnega skrbnika
sv: Du kan inte visa, ändra eller ta bort primär administratör
uk: Ви не можете переглянути, змінити або видалити основного адміністратора

# CantUpdateRoleForPrimaryAdminUser
source: It's not possible to change role for primary admin
bg: Не е възможно да промените ролята на основния администратор
cs: Není možné změnit roli primárního administrátora
da: Det er ikke muligt at skifte rolle for primæradministrator
de: Het is niet mogelijk om de rol voor primaire beheerder te wijzigen
el: Δεν είναι δυνατή η αλλαγή ρόλου για τον κύριο διαχειριστή
es: No es posible cambiar la función del administrador principal.
et: Peamise administraatori rolli ei ole võimalik muuta
fi: Ensisijaisen järjestelmänvalvojan roolia ei voi vaihtaa
fr: Il n'est pas possible de modifier le rôle de l'administrateur principal
hr: Nije moguće promijeniti ulogu primarnog administratora
hu: Az elsődleges rendszergazda szerepköre nem módosítható
is: Það er ekki hægt að skipta um hlutverk fyrir aðalstjórnanda
it: Non è possibile modificare il ruolo dell'amministratore principale
lt: Neįmanoma pakeisti pagrindinio administratoriaus vaidmens
lv: Nav iespējams mainīt galvenā administratora lomu
no: Det er ikke mulig å endre rolle for primær administrator
pl: Nie można zmienić roli głównego administratora
pt: Não é possível alterar a função do administrador principal
ro: Nu este posibil să schimbați rolul pentru administratorul principal
sk: Nie je možné zmeniť rolu primárneho správcu
sl: Vloge primarnega skrbnika ni mogoče spremeniti
sv: Det går inte att ändra roll för primär administratör
uk: Неможливо змінити роль для основного адміністратора

source: Role not found
bg: Ролята не е намерена
cs: Role nenalezena
da: Rolle ikke fundet
de: Rol niet gevonden
el: Ο ρόλος δεν βρέθηκε
es: Rol no encontrado
et: Rolli ei leitud
fi: Roolia ei löytynyt
fr: Rôle introuvable
hr: Uloga nije pronađena
hu: A szerepkör nem található
is: Hlutverk fannst ekki
it: Ruolo non trovato
lt: Vaidmuo nerastas
lv: Loma nav atrasta
no: Rollen ble ikke funnet
pl: Nie znaleziono roli
pt: Função não encontrada
ro: Rolul nu a fost găsit
sk: Rola sa nenašla
sl: Vloga ni najdena
sv: Rollen hittades inte
uk: Роль не знайдено

source: Error while executing plugin install
bg: Грешка при изпълнение на инсталирането на приставката
cs: Chyba při provádění instalace pluginu
da: Fejl under udførelsen af plugininstallation
de: Fehler beim Ausführen der Plugin-Installation
el: Σφάλμα κατά την εκτέλεση της εγκατάστασης της προσθήκης
es: Error al ejecutar la instalación del complemento
et: Viga pistikprogrammi installimisel
fi: Virhe suoritettaessa laajennuksen asennusta
fr: Erreur lors de l'exécution de l'installation du plugin
hr: Pogreška tijekom izvođenja instalacije dodatka
hu: Hiba a bővítmény telepítése közben
is: Villa við að keyra uppsetningu viðbótarinnar
it: Errore durante l'esecuzione dell'installazione del plugin
lt: Klaida diegiant papildinį
lv: Kļūda, izpildot spraudņa instalēšanu
no: Feil under utføring av plugin-installasjon
pl: Błąd podczas instalacji wtyczki
pt: Erro ao executar a instalação do plugin
ro: Eroare la executarea instalării pluginului
sk: Chyba pri vykonávaní inštalácie doplnku
sl: Napaka med izvajanjem namestitve vtičnika
sv: Fel när plugin-installationen kördes
uk: Помилка при виконанні установки плагіна

source: Error while obtaining plugin list
bg: Грешка при получаване на списък с добавки
cs: Chyba při získávání seznamu pluginů
da: Fejl under opnåelse af plugin liste
de: Fehler beim Abrufen der Plugin-Liste
el: Σφάλμα κατά τη λήψη της λίστας προσθηκών
es: Error al obtener la lista de complementos
et: Viga pistikprogrammide loendi hankimisel
fi: Virhe haettaessa laajennusluetteloa
fr: Erreur lors de l'obtention de la liste des plugins
hr: Pogreška prilikom dobivanja popisa dodataka
hu: Hiba a beépülő modulok listája lekérése közben
is: Villa við að ná í viðbótalista
it: Errore durante l'ottenimento dell'elenco dei plugin
lt: Klaida gaunant papildinių sąrašą
lv: Iegūstot spraudņu sarakstu, radās kļūda
no: Feil under henting av programtilleggsliste
pl: Błąd podczas uzyskiwania listy wtyczek
pt: Erro ao obter lista de plugins
ro: Eroare la obținerea listei de pluginuri
sk: Chyba pri získavaní zoznamu doplnkov
sl: Napaka pri pridobivanju seznama vtičnikov
sv: Fel när pluginlistan hämtades
uk: Помилка при отриманні списку плагінів

source: Error while obtaining sites
bg: Грешка при получаване на сайтове
cs: Chyba při získávání stránek
da: Fejl under hentning af sider
de: Fehler beim Abrufen der sites
el: Σφάλμα κατά τη λήψη τοποθεσιών
es: Error al obtener sitios
et: Viga saitide hankimisel
fi: Virhe haettaessa sivustoja
fr: Erreur lors de l'obtention des sites
hr: Pogreška prilikom preuzimanja web stranica
hu: Hiba a webhelyek lekérésekor
is: Villa við að sækja síður
it: Errore durante l'ottenimento dei siti
lt: Klaida gaunant svetaines
lv: Iegūstot vietnes, radās kļūda
no: Feil under henting av nettsteder
pl: Błąd podczas uzyskiwania witryn
pt: Erro ao obter sites
ro: Eroare la obținerea site-urilor
sk: Chyba pri získavaní stránok
sl: Napaka pri pridobivanju spletnih mest
sv: Det gick inte att hämta webbplatser
uk: Помилка при отриманні місць

source: Error while updating tags
bg: Грешка при актуализиране на маркери
cs: Chyba při aktualizaci značek
da: Fejl under opdatering af tags
de: Fehler beim Aktualisieren der Tags
el: Σφάλμα κατά την ενημέρωση των ετικετών
es: Error al actualizar etiquetas
et: Viga siltide värskendamisel
fi: Virhe päivitettäessä tunnisteita
fr: Erreur lors de la mise à jour des balises
hr: Pogreška prilikom ažuriranja oznaka
hu: Hiba a címkék frissítésekor
is: Villa við að uppfæra merki
it: Errore durante l'aggiornamento dei tag
lt: Klaida atnaujinant žymas
lv: Atjauninot tagus, radās kļūda
no: Feil under oppdatering av tagger
pl: Błąd podczas aktualizacji tagów
pt: Erro ao atualizar tags
ro: Eroare la actualizarea etichetelor
sk: Chyba pri aktualizácii značiek
sl: Napaka pri posodabljanju oznak
sv: Fel vid uppdatering av taggar
uk: Помилка при оновленні тегів

source: Tag not found
bg: Етикетът не е намерен
cs: Značka nenalezena
da: Mærkaten blev ikke fundet
de: Tag nicht gefunden
el: Η ετικέτα δεν βρέθηκε
es: Etiqueta no encontrada
et: Märgendit ei leitud
fi: Tunnistetta ei löydy
fr: Balise introuvable
hr: Oznaka nije pronađena
hu: Címke nem található
is: Merki fannst ekki
it: Etichetta non trovata
lt: Žyma nerasta
lv: Tags nav atrasts
no: Merket ble ikke funnet
pl: Nie znaleziono tagu
pt: Etiqueta não encontrada
ro: Eticheta nu a fost găsită
sk: Značka sa nenašla
sl: Oznake ni mogoče najti
sv: Taggen hittades inte
uk: Тег не знайдено

source: Tag updated successfully
bg: Етикетът е актуализиран успешно
cs: Značka byla úspěšně aktualizována
da: Mærkaten blev opdateret
de: Tag erfolgreich aktualisiert
el: Η ετικέτα ενημερώθηκε με επιτυχία
es: Etiqueta actualizada correctamente
et: Märgendi värskendamine õnnestus
fi: Tunnisteen päivitys onnistui
fr: Balise mise à jour avec succès
hr: Oznaka je uspješno ažurirana
hu: A címke sikeresen frissítve
is: Merki uppfært
it: Tag aggiornato con successo
lt: Žyma sėkmingai atnaujinta
lv: Tags ir veiksmīgi atjaunināts
no: Taggen er oppdatert
pl: Tag został pomyślnie zaktualizowany
pt: Tag atualizada com sucesso
ro: Eticheta a fost actualizată cu succes
sk: Značka bola úspešne aktualizovaná
sl: Oznaka je bila uspešno posodobljena
sv: Taggen har uppdaterats
uk: Тег успішно оновлено

source: Email recipients
bg: Получатели на имейл
cs: Příjemci e-mailu
da: E-mail-modtagere
de: E-Mail-Empfänger
el: Παραλήπτες email
es: Destinatarios de correo electrónico
et: Meili saajad
fi: Sähköpostin vastaanottajat
fr: Destinataires des e-mails
hr: Primatelji e-pošte
hu: E-mail címzettek
is: Viðtakendur tölvupósts
it: Destinatari e-mail
lt: El. pašto gavėjai
lv: E-pasta adresāti
no: E-postmottakere
pl: Odbiorcy e-maili
pt: Destinatários de e-mail
ro: Destinatari de e-mail
sk: Príjemcovia e-mailov
sl: Prejemniki e-pošte
sv: E-postmottagare
uk: Одержувачі електронної пошти

source: Email recipient created successfully
bg: Имейл получателят е създаден успешно
cs: Příjemce e-mailu byl úspěšně vytvořen
da: E-mail-modtager oprettet
de: E-Mail-Empfänger erfolgreich erstellt
el: Ο παραλήπτης email δημιουργήθηκε με επιτυχία
es: El destinatario del correo electrónico se creó correctamente
et: Meili adressaadi loomine õnnestus
fi: Sähköpostin vastaanottajan luominen onnistui
fr: Destinataire de l'e-mail créé avec succès
hr: Primatelj e-pošte uspješno je kreiran
hu: Az e-mail címzett sikeresen létrehozva
is: Tölvupóstviðtakandi búinn til
it: Destinatario email creato correttamente
lt: El. pašto gavėjas sėkmingai sukurtas
lv: E-pasta adresāts ir veiksmīgi izveidots
no: E-postmottaker opprettet
pl: Odbiorca wiadomości e-mail został utworzony pomyślnie
pt: Destinatário de e-mail criado com sucesso
ro: Destinatarul e-mailului a fost creat cu succes
sk: Príjemca e-mailu bol úspešne vytvorený
sl: E-poštno sporočilo prejemnika je bilo uspešno ustvarjeno
sv: E-postmottagaren har skapats
uk: Одержувач електронної пошти успішно створений

source: Email recipient not found
bg: Получателят на имейл не е намерен
cs: Příjemce e-mailu nebyl nalezen
da: E-mail-modtager ikke fundet
de: E-Mail-Empfänger nicht gefunden
el: Δεν βρέθηκε ο παραλήπτης του email
es: Destinatario de correo electrónico no encontrado
et: Meili adressaati ei leitud
fi: Sähköpostin vastaanottajaa ei löydy
fr: Destinataire de l'e-mail introuvable
hr: Primatelj e-pošte nije pronađen
hu: Az e-mail címzettje nem található
is: Viðtakandi tölvupósts fannst ekki
it: Destinatario email non trovato
lt: El. pašto gavėjas nerastas
lv: E-pasta adresāts nav atrasts
no: Finner ikke e-postmottaker
pl: Nie znaleziono odbiorcy e-maila
pt: Destinatário do e-mail não encontrado
ro: Destinatarul e-mailului nu a fost găsit
sk: Príjemca e-mailu sa nenašiel
sl: Prejemnik e-pošte ni bil najden
sv: E-postmottagaren hittades inte
uk: Одержувач електронної пошти не знайдено

source: Email recipient removed successfully
bg: Получателят на имейл е премахнат успешно
cs: Příjemce e-mailu byl úspěšně odebrán
da: E-mail-modtager blev fjernet
de: E-Mail-Empfänger erfolgreich entfernt
el: Ο παραλήπτης email καταργήθηκε με επιτυχία
es: El destinatario del correo electrónico se eliminó correctamente
et: Meili saaja eemaldamine õnnestus
fi: Sähköpostin vastaanottajan poistaminen onnistui
fr: Destinataire de l'e-mail supprimé avec succès
hr: Primatelj e-pošte uspješno je uklonjen
hu: Az e-mail címzettje sikeresen eltávolítva
is: Viðtakanda tölvupósts tókst að fjarlægja
it: Destinatario email rimosso correttamente
lt: El. pašto gavėjas sėkmingai pašalintas
lv: E-pasta adresāts ir veiksmīgi noņemts
no: E-postmottakeren ble fjernet
pl: Odbiorca wiadomości e-mail został pomyślnie usunięty
pt: Destinatário de e-mail removido com sucesso
ro: Destinatarul e-mailului a fost eliminat cu succes
sk: Príjemca e-mailu bol úspešne odstránený
sl: Prejemnik e-pošte je bil uspešno odstranjen
sv: E-postmottagaren har tagits bort
uk: Одержувач електронної пошти успішно видалений

source: Email recipient updated successfully
bg: Получателят на имейл е актуализиран успешно
cs: Příjemce e-mailu byl úspěšně aktualizován
da: E-mail-modtager blev opdateret
de: E-Mail-Empfänger erfolgreich aktualisiert
el: Ο παραλήπτης email ενημερώθηκε με επιτυχία
es: El destinatario del correo electrónico se actualizó correctamente
et: Meili adressaadi värskendamine õnnestus
fi: Sähköpostin vastaanottajan päivitys onnistui
fr: Destinataire de l'e-mail mis à jour avec succès
hr: Primatelj e-pošte uspješno je ažuriran
hu: Az e-mail címzettje sikeresen frissítve
is: Tölvupóstviðtakandi uppfærður
it: Destinatario email aggiornato correttamente
lt: El. pašto gavėjas sėkmingai atnaujintas
lv: E-pasta adresāts ir veiksmīgi atjaunināts
no: E-postmottakeren er oppdatert
pl: Odbiorca wiadomości e-mail został pomyślnie zaktualizowany
pt: Destinatário do e-mail atualizado com sucesso
ro: Destinatarul e-mailului a fost actualizat cu succes
sk: Príjemca e-mailu bol úspešne aktualizovaný
sl: Prejemnik e-pošte je bil uspešno posodobljen
sv: E-postmottagaren har uppdaterats
uk: Одержувач електронної пошти успішно оновлено

source: Email tag created successfully
bg: Имейл маркерът е създаден успешно
cs: E-mailová značka byla úspěšně vytvořena
da: E-mail-tag oprettet
de: E-Mail-Tag erfolgreich erstellt
el: Η ετικέτα email δημιουργήθηκε με επιτυχία
es: Etiqueta de correo electrónico creada correctamente
et: Meilimärgendi loomine õnnestus
fi: Sähköpostitunnisteen luominen onnistui
fr: Balise d'e-mail créée avec succès
hr: Oznaka e-pošte uspješno je stvorena
hu: Az e-mail címke sikeresen létrehozva
is: Tölvupóstmerki búið til
it: Tag email creato correttamente
lt: El. pašto žyma sėkmingai sukurta
lv: E-pasta atzīme ir veiksmīgi izveidota
no: E-post-tag ble opprettet
pl: Tag e-mail został utworzony pomyślnie
pt: Tag de e-mail criada com sucesso
ro: Etichetă de e-mail creată cu succes
sk: E-mailová značka bola úspešne vytvorená
sl: E-poštna oznaka je bila uspešno ustvarjena
sv: E-posttaggen har skapats
uk: Успішно створено email тег

source: Email tag not found
bg: Етикетът за имейл не е намерен
cs: E-mailová značka nebyla nalezena
da: E-mail-tag ikke fundet
de: E-Mail-Tag nicht gefunden
el: Η ετικέτα email δεν βρέθηκε
es: Etiqueta de correo electrónico no encontrada
et: E-posti märgendit ei leitud
fi: Sähköpostitunnistetta ei löydy
fr: Balise e-mail introuvable
hr: Oznaka e-pošte nije pronađena
hu: Az e-mail címke nem található
is: Tölvupóstmerki fannst ekki
it: Tag e-mail non trovato
lt: El. pašto žyma nerasta
lv: E-pasta atzīme nav atrasta
no: Finner ikke e-post-tag
pl: Nie znaleziono tagu e-mail
pt: Tag de e-mail não encontrada
ro: Eticheta de e-mail nu a fost găsită
sk: E-mailová značka sa nenašla
sl: E-poštna oznaka ni bila najdena
sv: E-posttaggen hittades inte
uk: Email тег не знайдено

source: Email tag removed successfully
bg: Имейл етикетът е премахнат успешно
cs: E-mailová značka byla úspěšně odstraněna
da: E-mail-tag blev fjernet
de: E-Mail-Tag erfolgreich entfernt
el: Η ετικέτα email καταργήθηκε με επιτυχία
es: Etiqueta de correo electrónico eliminada correctamente
et: E-posti märgendi eemaldamine õnnestus
fi: Sähköpostitunniste poistettu onnistuneesti
fr: Balise e-mail supprimée avec succès
hr: Oznaka e-pošte uspješno je uklonjena
hu: Az e-mail címke sikeresen eltávolítva
is: Tölvupóstmerki fjarlægt
it: Tag email rimosso correttamente
lt: El. pašto žyma sėkmingai pašalinta
lv: E-pasta atzīme ir veiksmīgi noņemta
no: E-post-tag ble fjernet
pl: Tag e-mail został pomyślnie usunięty
pt: Tag de e-mail removida com sucesso
ro: Eticheta de e-mail a fost eliminată cu succes
sk: E-mailová značka bola úspešne odstránená
sl: E-poštna oznaka je bila uspešno odstranjena
sv: E-posttaggen har tagits bort
uk: Тег Електронної Пошти успішно видалено

source: Email tag updated successfully
bg: Имейл маркерът е актуализиран успешно
cs: E-mailová značka byla úspěšně aktualizována
da: E-mail-tag opdateret
de: E-Mail-Tag erfolgreich aktualisiert
el: Η ετικέτα email ενημερώθηκε με επιτυχία
es: Etiqueta de correo electrónico actualizada correctamente
et: E-posti märgendi värskendamine õnnestus
fi: Sähköpostitunnisteen päivitys onnistui
fr: Balise e-mail mise à jour avec succès
hr: Oznaka e-pošte uspješno je ažurirana
hu: Az e-mail címke sikeresen frissítve
is: Tölvupóstmerki uppfært
it: Tag email aggiornato correttamente
lt: El. pašto žyma sėkmingai atnaujinta
lv: E-pasta atzīme ir veiksmīgi atjaunināta
no: E-postkoden ble oppdatert
pl: Tag e-mail został pomyślnie zaktualizowany
pt: Tag de e-mail atualizada com sucesso
ro: Eticheta de e-mail a fost actualizată cu succes
sk: E-mailová značka bola úspešne aktualizovaná
sl: E-poštna oznaka je bila uspešno posodobljena
sv: E-posttaggen har uppdaterats
uk: Тег Електронної Пошти успішно оновлено

source: Error while creating email recipient
bg: Грешка при създаването на имейл получател
cs: Chyba při vytváření příjemce e-mailu
da: Fejl under oprettelse af e-mail-modtager
de: Fehler beim Erstellen des E-Mail-Empfängers
el: Σφάλμα κατά τη δημιουργία παραλήπτη email
es: Error al crear el destinatario del correo electrónico
et: Viga meili adressaadi loomisel
fi: Virhe luotaessa sähköpostin vastaanottajaa
fr: Erreur lors de la création du destinataire de l'e-mail
hr: Pogreška prilikom kreiranja primatelja e-pošte
hu: Hiba történt az e-mail címzettjének létrehozásakor
is: Villa við að búa til tölvupóstviðtakanda
it: Errore durante la creazione del destinatario dell'e-mail
lt: Klaida kuriant el. pašto gavėją
lv: Veidojot e-pasta adresātu, radās kļūda
no: Feil under oppretting av e-postmottaker
pl: Błąd podczas tworzenia odbiorcy wiadomości e-mail
pt: Erro ao criar destinatário de email
ro: Eroare la crearea destinatarului de e-mail
sk: Chyba pri vytváraní príjemcu e-mailu
sl: Napaka pri ustvarjanju prejemnika e-pošte
sv: Det gick inte att skapa e-postmottagare
uk: Помилка при створенні одержувача Електронної Пошти

source: Error while creating email tag
bg: Грешка при създаването на имейл етикет
cs: Chyba při vytváření e-mailové značky
da: Fejl under oprettelse af e-mail-tag
de: Fehler beim Erstellen des E-Mail-Tags
el: Σφάλμα κατά τη δημιουργία ετικέτας email
es: Error al crear una etiqueta de correo electrónico
et: Viga meilisildi loomisel
fi: Virhe luotaessa sähköpostitunnistetta
fr: Erreur lors de la création de la balise e-mail
hr: Pogreška prilikom izrade oznake e-pošte
hu: Hiba az e-mail címke létrehozásakor
is: Villa við að búa til tölvupóstmerki
it: Errore durante la creazione del tag email
lt: Klaida kuriant el. pašto žymą
lv: Veidojot e-pasta tagu, radās kļūda
no: Feil under oppretting av e-post-tag
pl: Błąd podczas tworzenia tagu e-mail
pt: Erro ao criar tag de e-mail
ro: Eroare la crearea etichetei de e-mail
sk: Chyba pri vytváraní e-mailovej značky
sl: Napaka pri ustvarjanju e-poštne oznake
sv: Fel när e-posttaggen skapades
uk: Помилка при створенні тега Електронної Пошти

source: Error while obtaining email recipients
bg: Грешка при получаване на имейл получатели
cs: Chyba při získávání příjemců e-mailu
da: Fejl under hentning af e-mail-modtagere
de: Fehler beim Abrufen der E-Mail-Empfänger
el: Σφάλμα κατά τη λήψη παραληπτών email
es: Error al obtener destinatarios de correo electrónico
et: Viga meili adressaatide hankimisel
fi: Virhe haettaessa sähköpostin vastaanottajia
fr: Erreur lors de l'obtention des destinataires des e-mails
hr: Pogreška prilikom dobivanja primatelja e-pošte
hu: Hiba az e-mail címzettjeinek lekérése közben
is: Villa við að ná í viðtakendur tölvupósts
it: Errore durante l'ottenimento dei destinatari e-mail
lt: Gaunant el. pašto gavėjus įvyko klaida
lv: Iegūstot e-pasta adresātus, radās kļūda
no: Feil under henting av e-postmottakere
pl: Błąd podczas uzyskiwania odbiorców wiadomości e-mail
pt: Erro ao obter destinatários de e-mail
ro: Eroare la obținerea destinatarilor de e-mail
sk: Chyba pri získavaní príjemcov e-mailu
sl: Napaka pri pridobivanju prejemnikov e-pošte
sv: Det gick inte att hämta e-postmottagare
uk: Помилка при отриманні одержувачів електронної пошти

source: Error while obtaining email tag
bg: Грешка при получаване на имейл етикет
cs: Chyba při získávání e-mailové značky
da: Fejl under opnåelse af e-mail-tag
de: Fehler beim Abrufen des E-Mail-Tags
el: Σφάλμα κατά τη λήψη ετικέτας email
es: Error al obtener la etiqueta de correo electrónico
et: Viga meilisildi hankimisel
fi: Virhe haettaessa sähköpostitunnistetta
fr: Erreur lors de l'obtention du tag email
hr: Pogreška prilikom dobivanja oznake e-pošte
hu: Hiba az e-mail címke lekérésekor
is: Villa við að sækja tölvupóstmerki
it: Errore durante l'ottenimento del tag e-mail
lt: Klaida gaunant el. pašto žymą
lv: Iegūstot e-pasta tagu, radās kļūda
no: Feil under henting av e-post-tag
pl: Błąd podczas uzyskiwania tagu e-mail
pt: Erro ao obter tag de e-mail
ro: Eroare la obținerea etichetei de e-mail
sk: Chyba pri získavaní e-mailovej značky
sl: Napaka pri pridobivanju e-poštne oznake
sv: Fel när e-posttaggen skulle hämtas
uk: Помилка при отриманні тега Електронної Пошти
